[
    {
        "page_number": 2,
        "text": "Management of Chronic Kidney Disease in Adults (Second Edition)Published by : \nMalaysian Health Technology Assessment Section (MaHTAS)\nMedical Development Division, Ministry of Health MalaysiaLevel 4, Block E1, Precinct 1Federal Government Administrative Centre 62590Putrajaya, Malaysia\nCopyright\nThe copyright owner of this publication is MaHTAS. Content may be reproduced in any number of copies and in any format or medium provided that a copyright acknowledgement to MaHTAS is included and the content is not changed, not sold, nor used to promote or endorse any product or service, and not used in an inappropriate or misleading context.\nISBN: 978-967-2173-39-7Available on the following websites: \nhttp://www.moh.gov.myhttp://www.acadmed.org.myhttps://www.msn.org.my\nAlso available as an app for Android and IOS platform: MyMaHTAS\nSTATEMENT OF INTENT\nThese clinical practice guidelines (CPG) are meant to be guides for \nclinical practice, based on the best available evidence at the time of development. Adherence to these guidelines may not necessarily guarantee the best outcome in every case. Every healthcare provider is responsible for the management of his/her unique patient based on the clinical picture presented by the patient and the management options available locally."
    },
    {
        "page_number": 3,
        "text": "Management of Chronic Kidney Disease in Adults (Second Edition)UPDATING THE CPG\nThese guidelines were issued in 2018 and will be reviewed in a \nminimum period of four years (2022) or sooner if new evidence becomes available. When it is due for updating, the Chairman of the CPG or National Advisor of the related specialty will be informed about it. A discussion will be done on the need for a revision including the scope of the revised CPG. A multidisciplinary team will be formed and the latest systematic review methodology used by MaHTAS will be employed. \nEvery care is taken to ensure that this publication is correct in every \ndetail at the time of publication. However, in the event of errors or omissions, corrections will be published in the web version of this document, which is the definitive version at all times. This version can be found on the websites mentioned above."
    },
    {
        "page_number": 4,
        "text": "Management of Chronic Kidney Disease in Adults (Second Edition)TABLE OF CONTENTS\nNo. Title Page\nLevels of Evidence and Grading Recommendations,  i \nAssessment, Development and Evaluation \nKey Recommendations ii\nGuidelines Development and Objectives v\nDevelopment Group viii\nReview Committee ix\nExternal Reviewers x\nAlgorithm 1 Screening and Investigations for  xi\n Chronic Kidney Disease in Adults \n with Diabetes \nAlgorithm 2  Screening and Investigations for xii \n Chronic Kidney Disease in Adults \n without Diabetes \nAlgorithm 3  Evaluation of Haematuria in  xiii  \n Chronic Kidney Disease in Adults \nAlgorithm 4  Treatment for Chronic Kidney Disease  xiv  \n in Adults \n  \n1. INTRODUCTION 1\n  2. RISK FACTORS 2\n  3 ASSESSMENT 4\n 3.1  Screening 4\n 3.2  Renal Function  6\n 3.3  Renal Ultrasound 7\n 3.4  Classification 8\n 4. INTERVENTIONS IN DELAYING THE PROGRESSION 11 \n OF CHRONIC KIDNEY DISEASE \n 4.1 Treatment of Hypertension and Proteinuria for  11 \n Renoprotection  \n4.2  Glycaemic Control for Renoprotection 16\n 4.3  Protein Restriction for Renoprotection 17\n 4.4  Lipid Lowering for Renoprotection 17\n 4.5  Uric Acid Reduction for Renoprotection 18\n 4.6  Miscellaneous Agents for Renoprotection 18\n 4.7 Special Precautions"
    },
    {
        "page_number": 5,
        "text": "Management of Chronic Kidney Disease in Adults (Second Edition)TABLE OF CONTENTS\nNo. Title Page\n5. INTERVENTIONS IN REDUCING THE RISK OF 20 \nCARDIOVASCULAR DISEASE IN CHRONIC \n KIDNEY DISEASE\n 5.1  Lipid Lowering Agents 20\n 5.2  Antiplatelet Agents 20\n \n6. CHRONIC KIDNEY DISEASE WITH PREGNANCY 22\n  \n7. REFERRAL  24\n  \n8. SCREENING FOR COMPLICATIONS 26\n 8.1  Anaemia 26\n 8.2  Chronic Kidney Disease-Mineral and Bone Disorder 27\n  9. IMPLEMENTING THE GUIDELINES 29\n 9.1  Facilitating and Limiting Factors 29\n 9.2  Potential Resource Implications 29\n  \n10. REFERENCES 31\n Appendix 1  Example of Search Strategy                 35\n Appendix 2  Clinical Questions 36\n Appendix 3  Dosage Recommendation in CKD for  37\n   Commonly Prescribed Oral Medications  \nAppendix 4  United States Food and  45\n   Drug Administration (FDA)\n                      Pharmaceutical Pregnancy Categories \n  List of Abbreviations   46\n Acknowledgement 47\n Disclosure Statement  47\n Source of Funding  47"
    },
    {
        "page_number": 6,
        "text": "Management of Chronic Kidney Disease in Adults (Second Edition)iLEVELS OF EVIDENCE\nSOURCE: US / CANADIAN PREVENTIVE SERVICES TASK FORCE 2001\nFORMULATION OF RECOMMENDATION\nIn line with new development in CPG methodology, the CPG Unit of \nMaHTAS is in the process of adapting Grading Recommendations, Assessment, Development and Evaluation (GRADE) in its work process. The quality of each retrieved evidence and its effect size are carefully assessed/reviewed by the CPG Development Group. In formulating the recommendations, overall balances of the following aspects are considered in determining the strength of the recommendations:\n• overall quality of evidence\n• balance of benefits versus harms\n• values and preferences\n• resource implications\n• equity, feasibility and acceptability  \nLevel\n I\n II-1\n II-2\n II-3\n III                                          Study design\nEvidence from at least one properly randomised controlled trialEvidence obtained from well-designed controlled trials without  \nrandomisation \nEvidence obtained from well-designed cohort or case-control \nanalytic studies, preferably from more than one centre orgroup \n Evidence from multiple time series with or without intervention. \nDramatic results in uncontrolled experiments (such as the results of the introduction of penicillin treatment in the 1940s) could also be regarded as this type of evidence\nOpinions of respected authorities based on clinical experience; \ndescriptive studies and case reports; or reports of  expert committees"
    },
    {
        "page_number": 7,
        "text": "Management of Chronic Kidney Disease in Adults (Second Edition)iiKEY RECOMMENDATIONS\nThe following recommendations are highlighted by the CPG \nDevelopment Group as the key recommendations that answer the main questions addressed in the CPG and should be prioritised for implementation.\nRisk factors • Patients with diabetes mellitus and/or hypertension should be \nscreened at least yearly for chronic kidney disease (CKD).\n• Screening for CKD may be considered for patients with:\n age >65 years old\n obesity\n cardiovascular disease\n metabolic syndrome \n drugs e.g. nephrotoxic drugs, long-term use of proton-pump inhibitors or analgesics\n family history of CKD or hereditary kidney disease\n gout\n multisystem diseases with potential kidney involvement e.g. systemic lupus erythematosus \n structural renal tract disease, renal calculi or prostatic hypertrophy\n opportunistic (incidental) detection of haematuria or proteinuria\nAssessment and classification\n• Renal function should be assessed using estimated glomerular \nfiltration rate (eGFR) based on the 2009 CKD-epidemiology (CKD-EPI) creatinine equation.\n• Serum creatinine should not be used alone in the assessment of \nrenal function. \n• Kidney Disease Improving Global Outcomes (KDIGO) staging should be used to classify chronic kidney disease."
    },
    {
        "page_number": 8,
        "text": "Management of Chronic Kidney Disease in Adults (Second Edition)Treatment\n• Blood pressure target for chronic kidney disease (CKD) should be \naimed at*:\nSBP=systolic blood pressure*Blood pressure targets should be individualised according to co-morbidities and \nage.\n• Angiotensin-Converting Enzyme Inhibitor (ACEi)/Angiotensin Receptor Blocker (ARB) should be used as first-line agent in:\n diabetic kidney disease (DKD) with albuminuria\n non-DKD when urinary protein excretion ≥1.0 g/day\n non-DKD with hypertension when urinary protein excretion ≥0.5 g/day\n• The target HbA1c should be ≤7% in DKD but this should be individualised according to co-morbidities and age.\n• Statin should be offered to patients with CKD for primary and secondary prevention of cardiovascular events.\n• Aspirin should be used in patients with CKD for secondary prevention of cardiovascular disease (CVD). \n• Aspirin should not be used as primary prevention of CVD in CKD.\n• Combination of clopidogrel with aspirin should be avoided in patients with CKD unless compelling indications are present.\nPregnancy\n• All female patients of reproductive age with chronic kidney disease \n(CKD) should receive pre-pregnancy care.\n• Pregnancy should be avoided in women with either:\n moderate to severe renal impairment \n poorly controlled hypertension \n heavy proteinuria\n active systemic disease\n• All pregnant women with CKD should be co-managed by a multidisciplinary team.\niiiDiabetic Kidney Disease (DKD)\nNon-DKDCause ≥1 g/day <1 g/day\n≤130/80 mmHg\n(SBP 120 to 130 mmHg)\n≤130/80 mmHg\n(SBP 120 to 130 mmHg)≤130/80 mmHg\n(SBP 120 to 130 mmHg)\n≤140/90 mmHg*\n(SBP 120 to 140 mmHg)Proteinuria"
    },
    {
        "page_number": 9,
        "text": "Management of Chronic Kidney Disease in Adults (Second Edition)Referral\n• A patient with chronic kidney disease (CKD) with any of the following criteria should be referred to a nephrologist/physician:\n persistent heavy proteinuria [urine protein ≥1 g/day or urine protein: creatinine ratio (uPCR) ≥100 mg/mmol*] despite optimal treatment\n persistent isolated microscopic haematuria after excluding urogynaecological cause\n persistent haematuria with proteinuria (urine protein ≥0.5 g/day or uPCR ≥50 mg/mmol*)\n rapidly declining renal function [loss of estimated glomerular filtration rate (eGFR) >5 ml/min/1.73 m\n2 in one year or >10 ml/\nmin/1.73 m2 within five years]\n eGFR <30 ml/min/1.73 m2 (eGFR categories G4 - G5)\n resistant hypertension (failure to achieve target blood pressure despite three antihypertensive agents including a diuretic) \n suspected renal artery stenosis\n suspected hereditary kidney disease\n pregnant or when pregnancy is planned\n persistent abnormalities of serum potassium\n unexplained cause of CKD\n*This is an estimation for practical purpose. The actual conversion of urine \nprotein 1 g/day=uPCR 113 mg/mmol. \niv"
    },
    {
        "page_number": 10,
        "text": "Management of Chronic Kidney Disease in Adults (Second Edition)GUIDELINES DEVELOPMENT AND OBJECTIVES\nGUIDELINES DEVELOPMENT\nThe members of the Development Group (DG) for these Clinical \nPractice Guidelines (CPG) were from the Ministry of Health (MoH), Ministry of Higher Education and private healthcare. There was active involvement of a multidisciplinary Review Committee (RC) during the process of the CPG development.\nThe CPG update was done based on the first edition of evidence-\nbased CPG on Management of Chronic Kidney Disease (CKD) in Adults, issued in 2011. In the update, certain methodology was used e.g. GRADE principles, and the scope expanded/added on risk factors, classification, treatment, pregnancy and complications (e.g. anaemia and CKD-Mineral Bone Disease). Dietary interventions and lifestyle modification were not included. A literature search was carried out using the following electronic databases: mainly Medline via Ovid and Cochrane Database of Systemic Reviews and others e.g. Pubmed and Guidelines International Network (refer to Appendix 1 for Example of Search Strategy). The search was limited to literature published in the last four years, on humans and in English. In addition, the reference lists of all retrieved literature and guidelines were searched to further identify relevant studies. Experts in the field were also contacted to identify further studies. All searches were conducted from 13 May 2016 to 10 October 2016. Literature searches were repeated for all clinical questions at the end of the CPG development process allowing any relevant papers published before 31 December 2017 to be included. Future CPG updates will consider evidence published after this cut-off date. The details of the search strategy can be obtained upon request from the CPG Secretariat.\nReferences were made to other CPGs on CKD e.g.\n• KDIGO 2012 Clinical Practice Guideline for the Evaluation and Management of Chronic Kidney Disease (Kidney Disease: Improving Global Outcomes CKD Work Group, 2013)\n• Chronic kidney disease in adults: assessment and management (National Institute for Health and Care Excellence, 2014)\n• Chronic Kidney Disease (CKD) Management in General Practice (3rd Edition) (Kidney Health Australia, 2015)\nThe CPGs were evaluated using the Appraisal of Guidelines for Research and Evaluation (AGREE) II prior to being used as references.\nA total of 11 main clinical questions were developed under four \ndifferent sections (screening, treatment, referral and CKD-related complications). Members of the DG were assigned individual questions within these sections (refer to Appendix 2 for Clinical Questions). The DG members met 19 times throughout the development of \nv"
    },
    {
        "page_number": 11,
        "text": "Management of Chronic Kidney Disease in Adults (Second Edition)these guidelines. All literature retrieved were appraised by at least \ntwo DG members using Critical Appraisal Skill Programme checklist, presented in evidence tables and further discussed in DG meetings. All statements and recommendations subsequently formulated were agreed upon by both the DG and RC. Where evidence was insufficient, the recommendations were made by consensus of the DG and RC. This CPG is based largely on the findings of systematic reviews, meta-analyses and clinical trials, with local practices taken into consideration.\nThe literature used in these guidelines were graded using the US/\nCanadian Preventive Services Task Force Level of Evidence (2001), while the grading of recommendation was done using the principles of GRADE (refer to the preceding page). The writing of the CPG strictly follows the requirement of AGREE II. \nOn completion, the draft of the CPG was reviewed by external \nreviewers. It was also posted on the MoH Malaysia official websitefor feedback from any interested parties. The draft was finally presented to the Technical Advisory Committee for CPG, and theHTA and CPG Council MoH Malaysia for review and approval. Details on the CPG development methodology by MaHTAS can be obtained from Manual on Development and Implementation of Evidence-based Clinical Practice Guidelines published in 2015 (available at \nhttp://www.moh.gov.my/penerbitan/mymahtas/CPG_MANUAL_MAHTAS.pdf).\nvi"
    },
    {
        "page_number": 12,
        "text": "Management of Chronic Kidney Disease in Adults (Second Edition)OBJECTIVES\nThe objectives of the CPG are to provide recommendations on the \nfollowing:• Identification of risk in developing CKD\n• Screening and early detection of CKD\n• Treatment of early CKD to prevent progression\n• Reduction in risk of cardiovascular disease in CKD\n• Management of CKD in special populations\n• Indications and timing for referral\n• Screening for CKD-related complications\nCLINICAL QUESTIONS\nRefer to Appendix 2\nTARGET POPULATION\na. Inclusion Criteria \n• Adults at risk of/with CKD\nb. Exclusion Criteria\n• CKD patients on dialysis and transplant \nThe CPG will also not address detail treatment for CKD-related \ncomplications and specific renal diseases.\nTARGET GROUP/USERS\nThis document is intended to guide health professionals and relevant \nstakeholders in primary and secondary/tertiary care in the management of CKD in adults including:\ni. doctors\nii. allied health professionals\niii. trainees and medical students\niv. policy makers\nv. patients and their advocates\nvi. professional societies\nHEALTHCARE SETTINGS\nPrimary and secondary/tertiary care settings\nvii"
    },
    {
        "page_number": 13,
        "text": "Management of Chronic Kidney Disease in Adults (Second Edition)viiiDEVELOPMENT GROUP\nChairpersonDr. Ching Chen Hua\nConsultant Nephrologist Hospital Sultanah Bahiyah, Kedah\nMembers (alphabetical order)\nDr. Ang Hock Aun\nConsultant Physician & EndocrinologistBagan Specialist Centre, Pulau Pinang\nDr. Anita Bhajan Manocha\nConsultant NephrologistHospital Seberang Jaya, Pulau Pinang \nDr. Iliza Idris\nFamily Medicine Specialist Klinik Kesihatan AmpanganNegeri Sembilan \nDr. Kong Wei Yen\nLecturer & Consultant NephrologistPusat Perubatan Universiti Kebangsaan Malaysia, Kuala Lumpur\nDr. Kow Fei Ping\nFamily Medicine SpecialistKlinik Kesihatan Bandar Baru Air ItamPulau Pinang\nAssociate Professor Dr. Lim Soo Kun\nLecturer & Consultant NephrologistPusat Perubatan Universiti MalayaKuala Lumpur Ms. Manjulaa Devi SubramaniamClinical PharmacistHospital Kuala Lumpur, Kuala Lumpur\nDr. Mohd. Aminuddin Mohd. Yusof\nHead, Clinical Practices Guidelines UnitMaHTAS, Ministry of Health, Putrajaya\nDr. Sunita Bavanandan \nConsultant NephrologistHospital Kuala Lumpur, Kuala Lumpur"
    },
    {
        "page_number": 14,
        "text": "Management of Chronic Kidney Disease in Adults (Second Edition)ixREVIEW COMMITTEE\nThe draft guidelines were reviewed by a panel of experts from both \npublic and private sectors. They were asked to comment primarily on the comprehensiveness and accuracy of the interpretation of evidence supporting the recommendations in the guidelines.\nChairpersonDato’ Dr. Tan Chwee Choon\nSenior Consultant Nephrologist\nMembersDr. Baizury Bashah\nConsultant Family Medicine SpecialistKlinik Kesihatan Kuala Lumpur, Kuala Lumpur\nDatuk Dr. Ghazali Ahmad Kutty \nHead of Department & Senior Consultant NephrologistHospital Kuala Lumpur, Kuala Lumpur\nDr. Hooi Lai Seong\nSenior Consultant Nephrologist\nDr. Junainah Sabirin\nDeputy DirectorMaHTAS, Ministry of Health, Putrajaya\nDr. Norkasihan Ibrahim\nClinical PharmacistHospital Kuala Lumpur, Kuala Lumpur\nDato’ Dr. Ong Loke Meng\nSenior Consultant NephrologistHospital Pulau Pinang, Pulau Pinang\nDr. Mithra A/P Seganathirajah\nConsultant General PhysicianHospital Serdang, Selangor\nDato’ Dr. Zaki Morad Mohamad Zaher\nConsultant Nephrologist, KPJ Ampang Puteri Specialist Hospital &Chairman, National Kidney Foundation"
    },
    {
        "page_number": 15,
        "text": "Management of Chronic Kidney Disease in Adults (Second Edition)xEXTERNAL REVIEWERS (in alphabetical order)\nThe following external reviewers provided feedback on the draft:\nProfessor Dr. Amir S. Khir\nFoundation Professor Medicine,Penang Medical College &Consultant Endocrinologist, Gleneagles Penang Hospital Pulau Pinang\nDr. Bee Boon Cheak\nConsultant Nephrologist\nHospital Selayang, Selangor\nMs. Choong Chiau Ling\nClinical Pharmacist\nHospital Selayang, Selangor\nDr. Chuah Siew Kee\nConsultant General Physician\nPantai Hospital, Kelang, Selangor\nAssoc. Prof. Dr. Jimmy Teo Boon Wee\nHead, Division of NephrologyYong Loo Lin School of Medicine\nNational University of Singapore\nSingapore\nDr. Mohd. Fozi Kamarudin \nConsultant Family Medicine Specialist\nKlinik Kesihatan Beseri, PerlisAssoc. Prof. Dr. Nik Sherina Haidi Hanafi\nConsultant Family Medicine Specialist\nPusat Perubatan Universiti MalayaKuala Lumpur\nDr. Ong Hean Teik\nConsultant Cardiologist\nHT Ong Heart Clinic, Pulau Pinang\nDr. Philip Navaratnam Jeremiah\nConsultant Physician & Nephrologist \nAmpang Puteri Specialist Hospital\nKuala Lumpur\nDr. Sharmini Diana Parampalam\nConsultant Obstetrician & Gynaecologist\nHospital Pulau Pinang, Pulau Pinang\nProfessor Dr. Sydney Tang Chi Wai\nChair of Renal Medicine & Yu Professor in Nephrology  The University of Hong Kong, China\nProfessor Dr. Winnie Chee Siew Swee\nConsultant DietitianInternational Medical UniversityKuala Lumpur"
    },
    {
        "page_number": 16,
        "text": "Management of Chronic Kidney Disease in Adults (Second Edition)xiALGORITHM 1. SCREENING AND INVESTIGATIONS FOR \nCHRONIC KIDNEY DISEASE IN ADULTS WITH DIABETES \nSource: Ministry of Health Malaysia. Management of Chronic Kidney Disease in \nAdults. Putrajaya: MoH; 2011 \n \n \n \n \n \n \n \n \n  \n \n \n \n Urine dipstick for protein \na) Type 1: After 5 years history of \ndiabetes or earlier in the presence of \nother cardiovascular risk factors. \nb) Type 2: At time of diagnos is \nNEGATIVE POSITIVE on 2 occasi ons \n(Urine protein >0.3 mg/mol)  \n(exclude other causes e.g. urinary \ntract infection (UTI), congest ive \ncardiac failure (CCF ), others) \n \n Overt nephr opat hy \nScreen f or \nmicroalbuminuria \non early morning \nspot urine POSITIVE \nNEGATIVE \nYearly test for \nmicroalbuminuria \nand renal func tion Retest twice in 3 - 6 months \n(exclude other causes e.g. \nUTI, CCF , others) \n• If 2 of 3 tests are \npositive, diagnos is of \ndiabetic  kidney  \ndisease is establis hed \n• Quantify \nmicroalbuminuria \n• 3- to 6-monthly follow-\nup of microalbuminuria  • Check renal function \n• Exclude other \nnephr opathies \n• Perform renal \nultrasound scan if \nindicated (refer to \nSection 3.3) Quantify \nproteinuria"
    },
    {
        "page_number": 17,
        "text": "Management of Chronic Kidney Disease in Adults (Second Edition)xiiALGORITHM 2. SCREENING AND INVESTIGATIONS FOR \nCHRONIC KIDNEY DISEASE IN ADULTS WITHOUT DIABETES \nSource: Ministry of Health Malaysia. Management of Chronic Kidney Disease in \nAdults. Putrajaya: MoH; 2011 \nRisk factors for Chronic Kidney Disease:\n• hypertension • age >65 years old• obesity• cardiovascular disease• metabolic syndrome • drugs e.g. nephrotoxic drugs, long-term use of  proton-pump inhibitors or analgesics• family history of CKD or hereditary kidney disease• gout• multisystem diseases with potential kidney  involvement e.g. systemic lupus  erythematosus • structural renal tract disease, renal calculi or  prostatic hypertrophy• opportunistic (incidental) detection of haematuria \nCheck urine using dipstick\n(refer to Section 3.1)\nProteinuria on \n2 out of 3 occasions\nYearly urine test \nand renal function test\n(refer to Section 3.2)• Quantify proteinuria • Check renal function  (refer to Section 3.2)• Perform renal ultrasound scan  if indicated (refer to Section 3.3)NO YES"
    },
    {
        "page_number": 18,
        "text": "Management of Chronic Kidney Disease in Adults (Second Edition)xiiiALGORITHM 3. EVALUATION OF HAEMATURIA IN CHRONIC KIDNEY DISEASE IN ADULTS \n \n \n \n \n  \n \n \n \n Presence of microscopi c haematuria \nSigns and \nsymptoms \nof UTI \n Yes No \n• Treat in fection  \n• Confirm resolution of \nmicroscopi c \nhaematuria with \nfollow-up urinalysis \nafter six weeks \ncompletion of \ntherapy  Yes No \nStop \ncontributing \nfactors \nRefer to \nnephr ologist Refer to \nurologist  *vigorous exercise, trauma to urethra,    \n  menstruation, medications \n \n**proteinuria, red cell casts, dysmorphic red  \n   blood cells, elevated creatinine  Other \naetio logies* \nEvidenc e of \nglomerular \ndisease** Yes No Re-test for \nmicroscopi c \nhaem aturia \n No \nhaem aturia \nDischar ge Presence of haem aturia"
    },
    {
        "page_number": 19,
        "text": "Management of Chronic Kidney Disease in Adults (Second Edition)\nALGORITHM 4. TREATMENT FOR CHRONIC KIDNEY DISEASE IN ADULTS \nSource: Ministry of Health Malaysia. Management of Chronic Kidney Disease in Adults. Putrajaya: MoH; 2011 \n    Diabetic Kidney Disease  \n• Optimisation of glycaem ic contro l \n• Strict blood pressure (BP) control \n• Angiotensin-Conver ting Enzyme Inhibitor (\nInhibitor (AC Ei)/Angiotensin \nReceptor Blocker (ARB) \n Non-Diabetic Kidney Disease  \nHypertension \n(BP >140/ 90 \nmmH g) \n Yes No\nProteinuria \n(0.5 g/day)  Yes Proteinuria \n(1.0 g/day) \nYes No No\nAny antihypertensive to \nachieve target BP • ACEi/ARB (preferred)  \n• Non-dihydropyridine calcium channel  blockers \n \nGeneral measu res in the management of CKD  \n• Encourage exercise, weight reduc tion and           Manage cardiovascul ar risks including           \nsmoking cessat ion                                                  dyslip idaem ia \n••\n•  Restrict sodium intake t o <2,400 mg/day             Monitor renal profile accor ding to individual \n(1 teaspoon of tabl e salt)                                        patient’s characteristics (baseline r enal \n• Avoid excessive protein intake                               function, risk factors for CKD progression and \n• Identify other end-organ damage of diabetes         speci fic treatment given) \nand hypertensi on                                                     Diagnos is of Chronic Kidney Disease (CKD)  \nxiv"
    },
    {
        "page_number": 20,
        "text": "1\nManagement of Chronic Kidney Disease in Adults (Second Edition)1. INTRODUCTION\nChronic kidney disease (CKD) has emerged as a global public health \nproblem because of the increasing number of patients with CKD, risk of progression to end-stage renal disease (ESRD), and high morbidity and mortality.\n1 This growing figure will impose enormous socio-economic \nburdens on the healthcare system.\nCKD is a common but silent and often under-recognised condition. \nThe Malaysian National Health and Morbidity Survey 2011 showed a prevalence of 9.07% in adults with CKD, and only 4% of respondents were aware of the diagnosis.\n2 There were 37,183 patients on regular \ndialysis in 2015, with 7,595 new patients entering dialysis.3 The number \nof Malaysians with CKD is projected to significantly increase in the future mainly due to the increasing prevalence of diabetes, hypertension and the aging population.\nCKD is a strong risk factor for mortality and coronary events.\n4, 5 However, \nit is preventable and treatable. If CKD is detected early and managed \nappropriately, the deterioration in kidney function can be reduced by as much as 50%.\n6 Lifestyle changes, initiation of Angiotensin-Converting \nEnzyme Inhibitor (ACEi) or Angiotensin Receptor Blocker (ARB) are proven interventions to delay renal disease progression and also reduce cardiovascular disease (CVD) risk.\nIn Taiwan, the prevalence of CKD was estimated to be 11.9% while \nawareness was only 3.5%.\n7 After the introduction of a nationwide CKD \nPreventive Project in 2001, consisting of screening high-risk populations, patient education and multidisciplinary team care, the prevalence rate was greatly reduced and the annual growth rate of patients requiring dialysis decreased from 6% to 3%.\n8 This is a successful CKD prevention \nprogramme that can be emulated in Malaysia.\nEarly detection at primary care and timely intervention are important \nstrategies in delaying CKD progression. Shared decision making and close collaboration between different levels of healthcare should be implemented in the management of CKD locally.\nThe aim of this CPG is to provide an evidence-based guidance \nfor healthcare providers to screen for CKD and commence early interventions to ameliorate or even halt the progression of CKD. It can also be used as a reference for the relevant stakeholders when forming public health plans for comprehensive CKD management."
    },
    {
        "page_number": 21,
        "text": "2\nManagement of Chronic Kidney Disease in Adults (Second Edition)2. RISK FACTORS\nEarly detection and intervention on patients at risk of CKD may prevent \nthe development and progression of the disease.\nRecommendation 1\n• Patients with diabetes mellitus and/or hypertension should be screened at least yearly for chronic kidney disease (CKD).\n• Screening for CKD may be considered for patients with:\n○  age >65 years old\n○  obesity\n○  cardiovascular disease\n○  metabolic syndrome \n○  drugs e.g. nephrotoxic drugs, long-term use of proton-pump inhibitors or analgesics\n○  family history of CKD or hereditary kidney disease\n○  gout\n○  multisystem diseases with potential kidney involvement e.g. \nsystemic lupus erythematosus \n○  structural renal tract disease, renal calculi or prostatic hypertrophy\n○  opportunistic (incidental) detection of haematuria or proteinuria\nThe risk factors of CKD are as follows:\nA. Diabetes mellitus\n Diabetes mellitus (DM) is an established risk factor for CKD. \nPatients with DM should be screened at least yearly for CKD.\n9\nB. Hypertension  Hypertension may be a cause or consequence of CKD and may accelerate the progression of renal disease leading to ESRD. Patients with hypertension should also be screened at least yearly for CKD.\n9\nC. Age Individual >65 years are at increased risk of CKD.\n9\nD. Obesity Obesity increases the risk of developing low estimated glomerular filtration rate (eGFR) with RR of 1.18 (95% CI 1.09 to 1.28) and albuminuria with RR of 1.51 (95% CI 1.36 to 1.67), independent of metabolic syndrome.\n10, level II-2\nE. Cardiovascular Disease\n Patients with atherosclerotic vascular disease have 1.4 times greater risk of developing CKD compared with those without the disease in a 2-year follow-up.\n9"
    },
    {
        "page_number": 22,
        "text": "3\nManagement of Chronic Kidney Disease in Adults (Second Edition)F. Metabolic Syndrome\n Metabolic syndrome is a risk factor for CKD as shown by a large \nmeta-analysis of 11 cohort studies (OR=1.55, 95% CI 1.34 to 1.80). The strength of the association increases as the number of components of metabolic syndrome increases (p=0.02).\n11, level II-2 \nG. Drugs\nThere is conflicting evidence in the association between chronic non-steroidal anti-inflammatory drugs (NSAIDs), aspirin and paracetamol usage and the development of CKD.\n9 However, among \nthe most common risk factors for acute decline in GFR for patients with established CKD is NSAIDs, including cyclooxygenase-2 inhibitors.\n12\nUse of proton pump inhibitors (PPI) has been shown tosignificantly increase the risk of developing CKD (RR/OR range of 1.10 to 1.50)\n13 - 15, level II-2 and progression of CKD (HR between \n1.26 to 1.32).15 - 16, level II-2 The risk correlates with cumulative dose \nof exposure.14 - 16, level II-2 However, this association was not evident \nwith cumulative dose of H 2-blocker.16, level II-2\n• Certain herbal products including those containing aristolochic acid \nare associated with CKD.9\nH. Family history \nFamily history of kidney disease in first degree relatives increases the risk of CKD by 40% in a 25-year follow-up.\n9\nI. Other risk factorsGout\n17, level II-2 and asymptomatic hyperuricaemia18, level II-2 are \nassociated with CKD.\nIndividuals with incidental detection of proteinuria and/or haematuria \nduring opportunistic medical screening need to be investigated for CKD.\n9   \nOther possible risk factors include autoimmune disease, nephrolithiasis, structural renal tract disease, prostatic hypertrophy, low birth weight of <2,500 g, smoking, low socioeconomic status, anaemia, nocturia and physical inactivity.\n9"
    },
    {
        "page_number": 23,
        "text": "4\nManagement of Chronic Kidney Disease in Adults (Second Edition)3. ASSESSMENT\n3.1 ScreeningCKD screening includes urinalysis and renal function.3.1.1 Proteinuria\nRecommendation 2\n• Urine dipstick should be used to screen for proteinuria and \nhaematuria. \n• In patients with diabetes, albumin: creatinine ratio on an early morning spot urine sample should be performed to screen for \nmicroalbuminuria if urine dipstick for protein is negative.\nProteinuria has both diagnostic and prognostic value in CKD. Presence \nof proteinuria should be confirmed by a repeat test within three months. Refer to Algorithm 1 and 2 on Screening and Investigations for CKD \nin Adults with and without Diabetes.  \nUrine protein excretion may be influenced by factors as shown in Table 1.\nTable 1. Factors affecting urinary protein excretion\nSource: Ministry of Health Malaysia. Management of Chronic Kidney Disease in \nAdults. Putrajaya: MoH; 2011 \nAlbumin concentration should be reported as a ratio to urinary creatinine concentration [urine albumin: creatinine ratio (ACR) in mg/mmol or \nmg/g].12 Urine ACR is highly sensitive and specific for microalbuminuria.  \nAn early morning urine sample is preferred to minimise the effect of posture and exercise.\n9 Increases protein excretion\n• Strenuous exercise\n• Uncontrolled DM\n• Uncontrolled hypertension\n• Heart failure\n• UTI\n• Acute febrile illness\n• Haematuria\n• Menstruation\n• PregnancyDecreases protein excretion• ACEi/ARB\n• NSAIDs"
    },
    {
        "page_number": 24,
        "text": "5\nManagement of Chronic Kidney Disease in Adults (Second Edition)The proposed albuminuria categories A1-3 are more clinically \nmeaningful than the term microalbuminuria. The term microalbuminuria is discouraged as it can be misleading in suggesting that the albumin may be small or different in some way.\n12\n24-hour urine collection should be used for protein quantification. However, an early morning urine protein: creatinine ratio (uPCR) can be used as an alternative.\n12\nThe diagnosis of proteinuria is shown in Table 2.9\nTable 2. Diagnosis of abnormal protein or albumin excretion\nSource: Ministry of Health Malaysia. Management of Chronic Kidney Disease in \nAdults. Putrajaya: MoH; 2011\nRefer to Algorithm 1 and 2 on screening and investigations in CKD.\n3.1.2 HaematuriaPersistence microscopic haematuria may indicate significant pathology \nsuch as infection, glomerulonephritis, renal calculi, malignancy and other forms of kidney damage. A positive dipstick test for blood on two out of three occasions warrant a full microscopic examination. \nUrine microscopy (preferably phase contrast microscopy) on a fresh \nspecimen can be used to differentiate haematuria of glomerular or non-glomerular origin. Non-glomerular haematuria warrants a urological evaluation.  Refer to Algorithm 3 on Evaluation of Haematuria in Chronic Kidney Disease in Adults . Urine\ndipstick\nreadingUrine PCR\nin\nmg/mmolUrine total\nprotein\nexcretion\nin g/24\nhourUrine ACR\nin\nmg/mmolUrine\nalbumin\nexcretion\nin\nµg/min\n(mg/24 hour)Class\nNormalNegative <15\nMicroalbuminuriaNegative <15\nTrace 15 - 44\nMacroalbuminuria1+\n2+\n3+45 - 149 0.45 - 1.49\n150 - 449 1.50 - 4.49\n≥450 ≥4.500.15 - 0.44<0.15<0.15\n≥2.5 to 30\n(male)\n≥3.5 to 30\n(female)<2.5 (male)\n<3.5\n(female)<20\n(<30)\n20 - 200\n(30 - 300)\n>200\n(>300)>30"
    },
    {
        "page_number": 25,
        "text": "6\nManagement of Chronic Kidney Disease in Adults (Second Edition)3.2 Renal Function\nRecommendation 3\n• Renal function should be assessed using estimated glomerular filtration rate (eGFR) based on the 2009 CKD-epidemiology (CKD-EPI) creatinine equation.\n• Serum creatinine should not be used alone in the assessment of \nrenal function. \nSerum creatinine (SCr) is not sensitive to diagnose early CKD as it is affected by age, gender, ethnicity, muscle mass and dietary protein intake. It will only rise after a 50% decline of eGFR.\n9 (Refer to Figure 1)\nFigure 1. The relationship between glomerular filtration rate and\nserum creatinine concentration\nAdapted: Investigation of renal function (1) (Available at https://clinicalgate.com/\ninvestigation-of-renal-function-1/ )\nThere are various formulae to evaluate eGFR. CKD-epidemiology (CKD-EPI) creatinine equation validated in the Western population has shown superiority over the Modification of Diet in Renal Disease \n(MDRD) equation especially at higher eGFR (>60 ml/min/1.73 m2).19, level III \nA study in Malaysian population showed that CKD-EPI creatinine equation had \nbetter accuracy over MDRD in patients with eGFR \n<60 ml/min/1.73 m2 and ≥90 ml/min/1.73 m2, using Cr-51-EDTA as \na reference. However, both formulae were comparable in those with eGFR between 60 and 89 ml/min/1.73 m\n2.20, level III \nIn the elderly (age >65 years), there is no accurate method to assess \nrenal function. The Cockcroft-Gault Creatinine Clearance equation, MDRD  Serum creatinine\n(µmol/L)\n1000\n800\n600\n400\n200\n0\n020406080100120140160\nGFR (mL/min)Reference\ninterval"
    },
    {
        "page_number": 26,
        "text": "7\nManagement of Chronic Kidney Disease in Adults (Second Edition)equation and cystatin C have the highest correlation to the gold \nstandards e.g. inulin, Cr-51-EDTA, Tc-DTPA or iohexol assays.21, level III More \nstudies are required to address the best formula for this age group. \nThe Cockcroft-Gault equation has been traditionally used for drug \ndosing based on creatinine clearance. In recent practice, CKD-EPI equation is used for drug dosing based on eGFR especially for newer generation drugs. However drug dosing adjustment should be done according to the United States Food and Drug Administrative- or European Medicines Agency-approved product labelling.  Cystatin C is used for eGFR assessment and it is independent of muscle mass, age, sex, weight, height or dietary protein intake.\n9 \nThe combination of SCr and serum cystatin C is more accurate than either marker alone for eGFR. Cystatin C is expensive and not widely available. It may be used for confirmation of CKD in adults with eGFR of 45 - 59 ml/min/1.73 m\n2 with no other markers of kidney damage.22, level III\nEquations for Estimation of Renal Functioni. 2009 CKD-EPI creatinine equation = \n    141 x min (Scr/κ,1)\nα x max (Scr/κ,1)-1.209 x 0.993Age [x 1.018 if female] \n[x 1.159  if black], where Scr is serum creatinine (in mg/dl), κ is 0.7 for females and 0.9 for males, α is -0.329 for females and -0.411 for males, min indicates the minimum of Scr/κ or 1, and max indicates the maximum of Scr/κ or 1\nii. Cockcroft-Gault Creatinine Clearance =\n   CrCl (ml/min/1.73 m\n2) = (140 - age (yrs)) x body weight (kg)/SCr \n(umol/l) x Constant where the constant is 1.23 in male or 1.04 in female\nWhen creatinine-based equations are used, calibration of SCr should confer to the isotope dilution mass spectrophotometry method to minimise variations in results.\n9\n3.3 Renal Ultrasound \nUltrasound is a useful first-line test for renal tract imaging. It provides information on:\n• renal size and symmetry\n• cortical thickness and echogenicity\n• urinary tract obstruction\n• solid or cystic lesions"
    },
    {
        "page_number": 27,
        "text": "8\nManagement of Chronic Kidney Disease in Adults (Second Edition)• General indications for renal ultrasound:9\n○  rapid deterioration of renal function (loss of eGFR >5 ml/min/1.73 m2 \nwithin one year or 10 ml/min/1.73 m2  within five years)\n○  haematuria\n○  symptoms or history of urinary tract obstruction\n○  family history of polycystic kidney disease and age over 20 years\n○  when a renal biopsy is indicated\n3.4 Classification\nRecommendation 4\n• Kidney Disease Improving Global Outcomes (KDIGO) staging should be used to classify chronic kidney disease.\nThe current classification of CKD is based on KDIGO 2012 guidelines which has health and prognostic implications.\n12 \n• CKD is defined as:○  eGFR <60 ml/min/1.73 m\n2 that is present >3 months with or \nwithout evidence of kidney damage* \nOR\n○  evidence of kidney damage* that is present >3 months with or without eGFR <60 ml/min/1.73 m\n2\n*Markers of kidney damage are:\na. albuminuria (AER ≥30 mg/24 hours or ACR ≥3 mg/mmol)\nb. urine sediment abnormalities\nc. electrolyte and other abnormalities due to tubular disorders\nd. abnormalities detected by histology\ne. structural abnormalities detected by imaging\nf. history of kidney transplantation\n• CKD in itself is NOT a diagnosis. There should be attempts to identify the underlying cause.\nClassification of CKD should be based upon cause, GFR category and albumin category (CGA).  \na. Cause\nThe cause of CKD is based on the presence or absence of a systemic \ndisease and the location within the kidney of observed or presumed \nhistopathology findings."
    },
    {
        "page_number": 28,
        "text": "9\nManagement of Chronic Kidney Disease in Adults (Second Edition)b. GFR category \nGFR category is based upon the following table: \nTable 3. GFR categories in CKD\nc. Albuminuria category \nAlbuminuria category is based upon the following table:\nTable 4.  Albuminuria categories in CKD\nAlbuminuria is an independent CV risk factor at any stage of CKD. \nPresence of albuminuria significantly increases the risk of CV events \nby ≥85% in stage 1 and 2 diabetic kidney disease (DKD).9\nPresence and the degree of proteinuria predicts progression of CKD and development of ESRD. In a Japanese cohort study, proteinuria significantly increased the risk of ESRD by more than four times. Another study showed that presence of higher level of albuminuria conferred a higher risk of developing ESRD compared with lower level (HR of 47.2 vs 13.0).\n9 \n  Stages of CKD\n<3\n>30 Severely increasedCategoryAER ACR\nTerms\nA1\nA2\nA33 - 30<30\n30 - 300\n>300<30\n30 - 300\n>300Normal to mildly\nincreased \nModerately\nincreased(mg/24 hours) (mg/mmo l) (mg/g)Term  Stages of CKD\nGFR category GFR (ml/min/1.73 m2)\nG1\nG2\nG3a\nG3b\nG4\nG5≥90\n60 - 89\n45 - 59\n30 - 44\n15 - 29\n≤15Normal or high\nMildly decreased\nMildly to moderately\ndecreased\nModerately to severely\ndecreased\nSeverely decreased \nRenal failure"
    },
    {
        "page_number": 29,
        "text": "10\nManagement of Chronic Kidney Disease in Adults (Second Edition)The prognosis of CKD is based upon four factors (refer to  Table 5):\na. cause of CKD\nb. GFR category\nc. albuminuria category\nd. other risk factors and co-morbid conditions \nTable 5. Prognosis of CKD by GFR and albuminuria category\nGreen - low risk, Yellow - moderate risk, Orange - high risk, Red and Deep Red - very \nhigh risk\nModified : Kidney Disease: Improving Global Outcomes (KDIGO) CKD Work \nGroup. KDIGO 2012 Clinical Practice Guideline for the Evaluation and \nManagement of Chronic Kidney Disease. Kidney inter., Suppl. 2013; 3: 1-150\nCKD-EPI creatinine equation is a better predictor of risk than the MDRD study equation. Risk implications include:\n23, level III\n• all-cause mortality\n• CV mortality\n• ESRD\n• acute kidney injury (AKI)\n• progressive CKD\nRisks of ESRD and mortality are higher with larger eGFR decline\n24 - 25, level III and higher albuminuria levels.25, level III \n  \n   \n \n  \n \n \n G1     \nG2      \n    \n \n     \n     \n      Normal to\nmildly\nincreasedModerately\nincreasedSeverely\nincreased\n<30 mg/g\n<3 mg/mmol30 - 300\nmg/g\n3 - 30\nmg/mmol>300 mg/g\n>30 mg/mmolPersistent albuminuria categories\nDescription and range\nA1 A2 A3\nNormal or high\nMildly decreased\nMildly to moderately\ndecreased\nModerately to\nseverely decreased\nseverely decreased\nRenal failure G5G4G3bG3a≥90\n60 - 89\n45 - 59\n30 - 44 \n15 - 29\n<15GFR\ncategories\n(ml/min/\n1.73 m2)\nDescription\nand range"
    },
    {
        "page_number": 30,
        "text": "11\nManagement of Chronic Kidney Disease in Adults (Second Edition)4. INTERVENTIONS IN DELAYING THE PROGRESSION OF \nCHRONIC KIDNEY DISEASE\nThe aim of CKD treatment is to delay its progression, reduce CV risk and manage CKD-related complications.\nOptimal blood pressure (BP) and blood glucose control and, use of \nrenin-angiotensin system (RAS) blockers in proteinuric-CKD are the main strategies to delay CKD progression. Lifestyle modifications (smoking cessation, reduction of weight, low salt diet and other dietary interventions) and avoidance of potentially nephrotoxic agents are additional measures that should be instituted.  \nRefer to Algorithm 4 for Treatment for Chronic Kidney Disease in \nAdults.  \n4.1 Treatment of Hypertension and Proteinuria for Renoprotection\nThe majority of CKD patients (70 - 80%) have hypertension (usually \nsystolic) which is more severe than non-CKD patients.9 Control of \nhypertension and proteinuria are the two most important interventions in delaying renal disease progression.\nAny class of antihypertensive agents can be used to control BP in \nCKD.\n9 However, some antihypertensive agents have additional anti-\nproteinuric effect.\nACEi/ARB should be the first-line therapy in DKD because they have \nadditional renoprotective effect apart from BP reduction. ACEi/ARB is also the preferred antihypertensive agent in non-diabetic, hypertensive CKD patients with proteinuria. However, in the absence of significant proteinuria, there is no preferred class of antihypertensive agent as long as the target blood pressure is achieved.\nProteinuria is an independent predictor for renal disease progression. \nThe magnitude of baseline proteinuria has a linear relationship with progression of CKD and risk of CV events. The degree of proteinuria reduction correlates with the degree of delaying CKD progress and CVD mortality reduction.\n9"
    },
    {
        "page_number": 31,
        "text": "12\nManagement of Chronic Kidney Disease in Adults (Second Edition)4.1.1 Blood Pressure Target\nRecommendation 5\n• Blood pressure target for chronic kidney disease should be aimed at:\nSBP=systolic blood pressure*Blood pressure targets should be individualised according to co-morbidities and \nage.\n*Based on SPRINT (Systolic Blood Pressure Intervention Trial) study (median \nfollow-up of 3.3 years), lowering SBP towards 120 mmHg can be considered in non-DKD patients with high CV risk, in whom BP lowering is well-tolerated.\n27, level I\nBP lowering has an impact on all-cause mortality, CV events, stroke risk and progression of kidney disease. A target BP of ≤140/90 mmHg has been universally adopted since 2011 as there is no strong data to support further benefits with more intensified therapy. On the other hand, there have been concerns on harmful effects particularly on CV outcomes with the more intensified approach. \nIn patients with DKD, a post-hoc analysis of the Reduction of Endpoints \nin Non-insulin-dependent DM (RENAAL) study showed that patients who achieved SBP <130 mmHg had a significantly lower risk of reaching the combined endpoint of doubling of SCr, ESRD or mortality compared with those achieving SBP 140 - 159 mmHg. However, there was no difference in those with BP 130 - 139 mmHg.\n9 This is supported \nby another recent post-hoc analysis in Olmesartan Reducing Incidence of Endstage Renal Disease in Diabetic Nephropathy Trial (ORIENT) where the renoprotection effect was significant in those with proteinuria >1 g/day.\n26, level I\nIn SPRINT study that included hypertensive non-diabetic patients with high CV risk, more intensified BP lowering had demonstrated significant positive impact on CV outcomes and all-cause mortality.\n27, level I In \nthe CKD subgroup, more intensified BP lowering showed significant reduction in all-cause mortality but not on CV and renal outcomes.\n28, level I These findings were further confirmed by systematic reviews \nand meta-analyses published later.15, level I; 29 - 30, level I  Diabetic Kidney Disease (DKD)\nNon-DKDCause ≥1 g/day <1 g/day\n≤130/80 mmHg\n(SBP 120 to 130 mmHg)\n≤130/80 mmHg\n(SBP 120 to 130 mmHg)≤130/80 mmHg\n(SBP 120 to 130 mmHg)\n≤140/90 mmHg*\n(SBP 120 to 140 mmHg)Proteinuria"
    },
    {
        "page_number": 32,
        "text": "13\nManagement of Chronic Kidney Disease in Adults (Second Edition)In general, BP target for CKD patients should be tailored based on \ndiabetic status, level of proteinuria and CV risk profile. Recent data demonstrated that lowering systolic BP towards 120 mmHg conferred some CV benefits in non-DKD patients with high CV risk.\n27, level I However, \nphysicians need to be cautious on adverse effects from intensified BP lowering e.g. symptomatic hypotension and AKI.\n4.1.2 Pharmacological Agents\nRecommendation 6• Any class of antihypertensive agents may be used to treat hypertension in chronic kidney disease (CKD) patients without proteinuria. The choice will depend on the patient’s co-morbidity.\n• Angiotensin-Converting Enzyme Inhibitor (ACEi)/Angiotensin Receptor Blocker (ARB) should be used as first-line agent in:○  diabetic kidney disease (DKD) with albuminuria\n○  non-DKD when urinary protein excretion ≥1.0 g/day\n○  non-DKD with hypertension when urinary protein excretion ≥0.5 g/day \n• Renal profile should be carefully monitored following initiation or dose escalation of ACEi/ARB.\n• Dual renin-angiotensin system blockade should only be used in carefully selected non-DKD patients with proteinuria* under close supervision by nephrologists.\n*Refer to text in Subchapter 4.1.2b. \na. Angiotensin-Converting Enzyme Inhibitor/Angiotensin Receptor Blocker\nACEi and ARB confer both renoprotective and cardioprotective effects. A systematic review of randomised controlled trials (RCTs) on ACEi in both type 1 diabetes mellitus (T1DM) and type 2 diabetes mellitus (T2DM), and ARB in T2DM with kidney disease showed that the risk of ESRD was significantly reduced by 40% with ACEi and 22% with ARB when compared with placebo or no treatment. ACEi and ARB also significantly reduced progression of micro- to macroalbuminuria and induced regression from micro- to normoalbuminuria (RR of 3.1 and 1.4 respectively). This benefit was seen regardless of baseline BP.\n9\nThere was conflicting evidence on the use of ACEi or ARB in non-proteinuric DKD. In a meta-analysis of diabetes patients with normoalbuminuria, ACEi reduced the development of DKD by 42%. In a subsequent combined analysis of three RCTs, the use of candesartan did not prevent microalbuminuria in normotensive normoalbuminuric T1DM or T2DM.\n9"
    },
    {
        "page_number": 33,
        "text": "14\nManagement of Chronic Kidney Disease in Adults (Second Edition)For proteinuric non-DKD, a meta-analysis of RCTs showed that after \nadjustment for levels of systolic BP and urine protein excretion, the risk for kidney disease progression was lower in patients assigned to ACEi therapy (RR=0.67, 95% CI 0.53 to 0.84) compared with other antihypertensive agents. However, there was no benefit of ACEi use for non-DKD with hypertension if proteinuria <0.5 g/day.\n9\nGood quality evidence on the beneficial effects of ACEi/ARB in advanced CKD is lacking. There is difference in opinion as to whether once a patient has advanced CKD, the potential gain of eGFR with ACEi/ARB cessation could improve morbidity and mortality by delaying the need for RRT or whether this would cause an increase in adverse CV outcomes. Hence there is an on-going trial (STOP-ACEi) that addresses the benefits and safety of these agents in advanced progressive CKD (stage 4 - 5).\n31, level I  \n Health economic evidence has established that ACEi and ARB confer both health gains and net cost savings compared with non-ACEi therapy in CKD. While there is no evidence to support the superiority of one ACEi over another or ARB over ACEi, health economic evidence suggests increased cost-effectiveness for ACEi vs ARB. Hence ACEi should be prescribed first and changed to an ARB only if there is non-renal adverse drug reaction.\n9\n• Renal profile should be reassessed within two weeks upon initiation or dose escalation of ACEi/ARB therapy. The interval depends on the baseline renal function. \n• ACEi/ARB should be titrated to the maximum recommended dose to achieve optimal BP and anti-proteinuric targets provided:○  \nSCr levels remain <30% from the baseline (or eGFR reduces <25%) or\n○  serum potassium <5.6 mmol/L\n• Consider to reduce or discontinue ACEi/ARB within two months upon commencement (after excluding other precipitating factors) when ○  SCr levels remain ≥30% from the baseline (or eGFR reduces ≥25%) or\n○  serum potassium ≥5.6 mmol/L\nb. Dual Renin-Angiotensin System Blockade\nDual RAS blockade has additional reduction in proteinuria and \nhospitalisation for heart failure in both diabetes and non-diabetes \npatients.\n32, level I However, it does not reduce mortality.32 - 33, level I There \nare mixed results for hard end-points e.g. progression of CKD and \nESRD.33 - 34, level I Data for outcome of ESRD are restricted mainly to \npatients who have macroalbuminuria and those  with T2DM.34, level I Dual \nRAS blockade has higher risk of adverse events e.g. hyperkalaemia, hypotension and AKI compared with monotherapy.\n32 - 33, level I"
    },
    {
        "page_number": 34,
        "text": "15\nManagement of Chronic Kidney Disease in Adults (Second Edition)Hence, dual RAS blockade should not be prescribed routinely. However, \nit may be considered in non-DKD patients who remain hypertensive with persistent proteinuria >0.5 g/day provided that serum potassium is within normal range. They should be under close supervision by nephrologists.\n9\nc. Calcium Channel Blockers\nCalcium Channel Blockers (CCBs) are effective antihypertensive agents but the evidence for its renoprotective effect is not conclusive. Previous meta-analysis showed that non-dihydropyridine (NDHP) CCBs such as verapamil and diltiazem had greater anti-proteinuric effect than dihydropyridine (DHP) CCBs in both DKD and non-DKD. However, the evidence on long-term renal outcomes is lacking.\n9 \nRecent meta-analysis addressing different subtypes of DHP CCBs reported that L/T- and L/N-type CCBs, as add-on therapy to RAS blockers, offered better renal outcome. The eGFR was lower(MD=0.23 ml/min/1.73 m\n2, 95% CI 0.11 to 0.35), in addition to decrease \nin albuminuria and proteinuria (net change= -1.01 g, 95% CI -1.78 to -0.23). Common T-type and N-type CCBs include lercanidipine, azelnidipine, efonidipine, benidipine and cilnidipine. However, most studies included in the meta-analysis had small sample size with short study duration.\n35, level I\nIn clinical practice, CCBs as an add-on therapy to RAS blockers in the management of CKD is a reasonable and safe approach to optimise blood pressure control. NDHP CCBs and certain subtypes of DHP CCBs may have additional anti-proteinuric effect. However, effect on CKD progression and ESRD cannot be ascertained based on current evidence.\nd. Aldosterone Antagonists \nEvidence has shown that aldosterone antagonists (AA) reduced \nproteinuria and BP in CKD patients on RAS blockers. The main adverse effects of non-selective AA are hyperkalaemia and/or gynaecomastia, \nwhich occur less in selective AA e.g. eplerenone and finerenone.9; 36, level I In \nDKD patients on RAS blockade, additional finerenone reduces urine ACR in dose-dependent manner compared with placebo. However there is a drop in eGFR at higher doses.\n37, level I There is no long-term \ndata on renal outcomes and mortality.9; 36, level I  \ne. Direct Renin Inhibitors\nDirect renin inhibitors were developed to provide an alternative for RAS \nblockade. However in several RCTs [Veterans Affairs Nephropathy in \nDiabetes (VA Nephron D) and Aliskiren Trial in Type 2 Diabetes Using \nCardiorenal Endpoints (ALTITUDE)], the use of this agent in addition"
    },
    {
        "page_number": 35,
        "text": "16\nManagement of Chronic Kidney Disease in Adults (Second Edition)to standard RAS blockade did not confer additional benefits but was \nassociated with more adverse events.9; 33, level I; 38, level I\n4.2 Glycaemic Control for Renoprotection\nRecommendation 7• The target HbA1c should be ≤7% in diabetic kidney disease but this should be individualised according to co-morbidities and age. \nOptimal glycaemic control should be attained to reduce the complications \nof diabetes.  Lowering HbA1c to approximately 6.5% to 7% reduces the development of micro- and macroalbuminuria. However, aggressive glycaemic control in patients with established CVD increase the risks of hypoglycaemia and death due to impaired drug metabolism.\n9\nRegular blood glucose measurements are advised for more accurate assessment of diabetic control as HbA1c maybe falsely low in CKD due to anaemia.\n9\nFor the appropriate choice and dosing adjustment of oral anti-diabetic agents in CKD, refer to Appendix 3 on Dosage Recommendation in CKD for Commonly Prescribed Oral Medications.\nRecent trials on sodium-glucose co-transporter-2 (SGLT2) inhibitors \nhave been shown to reduce CV outcomes and may have renoprotective effect. • In Empagliflozin Cardiovascular Outcome Event Trial in Type 2 Diabetes Mellitus Patients–Removing Excess Glucose (EMPA-REG Outcome) trial on patients with T2DM at high CV risk and eGFR of ≥30 ml/min/1.73 m\n2, empagliflozin reduced incident or worsening \nnephropathy by 39% at four years (HR=0.61, 95% CI 0.53 to 0.70).39, level I\n• There was also a possible benefit of canagliflozin in reducing the progression of albuminuria (HR=0.73, 95% CI 0.67 to 0.79). It also reduced the composite outcome of a sustained 40% reduction in eGFR, need for renal replacement therapy (RRT) or death from renal causes (HR=0.60, 95% CI 0.47 to 0.77) in Canagliflozin Cardiovascular Assessment Study (CANVAS) and CANVAS-R studies. However, there was an increased risk of amputation primarily at the level of the toe or metatarsal (HR=1.97, 95% CI 1.41 to 2.75).\n40, level I"
    },
    {
        "page_number": 36,
        "text": "17\nManagement of Chronic Kidney Disease in Adults (Second Edition)4.3 Protein Restriction for Renoprotection\nRecommendation 8\n• Low protein diet (0.6 - 0.8 g/kg/day) with adequate energy intake (30 - 35 kcal/kg/day) may be given in chronic kidney disease stage 3 - 5. \n• Dietary protein restriction should be supervised by a dietitian.\nProtein restriction is one of the supportive measures to delay CKD progression. Low protein diet of 0.8 g/kg/day is recommended in DKD vs 0.6 - 0.8 g/kg/day in non-DKD. The benefits in slowing down the progression should be weighed against the risks of protein-calorie malnutrition and death. Low protein diet (0.6 g/kg/day) is not advised in overt DKD due to the risk of malnutrition.\n9; 41, level III\nVery low protein diet (VLPD) with keto-acid supplementation may be \nconsidered in patients with non-DKD stage 4 - 5 (pre-dialysis). \nEarlier  evidence shows conflicting results on VLPD of 0.3 g/kg/day \nsupplemented with keto-acid in CKD.9 However, in a recent RCT, \nvegetarian VLPD supplemented with keto-acid among non-DKD \ndeferred dialysis initiation in patients with Unit eGFR <20 ml/min/1.73 m2 \nand was also nutritionally safe. Over the 18 months period of the study, RRT initiation was required in a lower proportion in the keto-acid diet group compared with control (11% vs 30%, p<0.001).\n42, level I\n• Only patients who adhere to VLPD may benefit from keto-acid supplements at the recommended dose (1 tablet for every 5 kg body weight/day). They should be carefully supervised by a dietitian (preferably renal-trained) to monitor nutritional status and ensure compliance.\n4.4 Lipid Lowering for Renoprotection\nThere is insufficient evidence to support the use of statin therapy for delaying CKD progression or proteinuria reduction.\nIn a Cochrane systematic review, statin therapy [median dose equivalent \nto simvastatin 20 mg (ranged from 5 to 80 mg/day)] had uncertain effects on kidney function or risk of progression to ESRD even though it had some proteinuria reduction (MD= -0.47 g/24 h, 95% CI -0.75 to   -0.19) compared with control.\n43, level I\nIn another meta-analysis, high-intensity statin (atorvastatin 40 - 80 mg/day) \nminimally improved eGFR (MD rate of eGFR was 0.10 ml/min/1.73 m2 \nper year, 95% CI 0.09 to 0.12). However, no safety concerns were \naddressed.44, level I"
    },
    {
        "page_number": 37,
        "text": "18\nManagement of Chronic Kidney Disease in Adults (Second Edition)4.5 Uric Acid Reduction for Renoprotection\nThere is emerging evidence to suggest uric acid reduction is a potential \nstrategy to delay CKD progression. However, more RCTs are needed to confirm the renoprotective effect.\nOne meta-analysis which included publications of all languages reported \nthat uric acid reduction mainly by allopurinol led to higher eGFR and lower SCr compared with control in CKD.\n45, level I Another meta-analysis \nthat included only English papers showed non-significant difference in GFR change between allopurinol and control in patients with various baseline kidney function.\n46, level I  \nAn RCT reported that febuxostat potentially improved renal outcome of CKD with asymptomatic hyperuricemia. However, the duration of the study is short i.e. six months.\n47, level I\n4.6 Miscellaneous Agents for Renoprotection\nThere is no conclusive evidence on pentoxifylline, vitamin D analogues and traditional medications in improving renal outcomes. \nIn two meta-analyses, pentoxifylline reduced proteinuria and improved \neGFR minimally.\n48 - 49, level I However, the primary papers used were of \nlow to moderate quality, generally small sample sizes and short duration of follow-up.\nAlthough vitamin D analogues were found to reduce proteinuria against \nthe background of RAS blockade,\n50 - 51, level I there was a trend towards \nhypercalcemia.51 - 52, level I More RCTs are needed to address its efficacy \nand safety on hard end-points e.g. mortality, CV events, doubling of SCr and ESRD.\nThere were many studies on traditional medications for renoprotection. \nIn a Cochrane systematic review, Cordyceps preparations (Cordyceps \nsinensis), used as adjuvant therapy to conventional medicine, decreased SCr levels and reduced 24-hour proteinuria.\n53, level I A meta-analysis \nof eight trials in China demonstrated that puerarin (Pueraria lobate) decreased the urinary AER in DKD with few adverse effects.\n54, level I \nHowever, definitive conclusions could not be made as most studies in these reviews were of low methodological quality."
    },
    {
        "page_number": 38,
        "text": "19\nManagement of Chronic Kidney Disease in Adults (Second Edition)4.7 Special Precautions\nCKD patients often have multiple co-morbidities, thus may be exposed \nto potentially nephrotoxic agents. Therefore, the following precautions should be taken:\n9\ni. Review all prescribed medications regularly to ensure the dose is appropriate to current renal function (refer to Appendix 3 on \nDosage Recommendation in CKD for Commonly Prescribed Oral Medications).\nii. Avoid NSAIDs including cyclooxygenase-2 inhibitors [e.g. mefenamic acid, diclofenac acid, ibuprofen, naproxen, indomethacin, ketoprofen, salicylic acid (high dose), meloxicam, celecoxib and etoricoxib]\niii. Avoid long-term PPI use unless with clear indication.\niv. Adhere to risk mitigation strategies to avoid contrast-induced AKI.\n• Avoid radio-contrast agents in high risk patients if possible. They are those with pre-existing renal impairment (SCr ≥132 μmol/L or an eGFR <60 ml/min/1.73 m\n2), DM, volume depletion, CCF, \nnephrotic syndrome, decompensated liver cirrhosis or concurrent NSAIDs/diuretic use.\n• Consider an alternative imaging study e.g. ultrasound, non-contrasted computerised tomography scan or magnetic resonance imaging. \n• Use isotonic saline peri-procedure. \n• There is insufficient evidence to support the use of N-acetylcysteine and sodium bicarbonate.\n• Use non-ionic contrast media with low osmolarity (e.g. ioversol and iopamidol) or iso-osmolarity (e.g. iodixanol).\n• Use the lowest dose of contrast possible and avoid repeated studies within 48 hours.\nv. Gadolinium should be avoided in patients with impaired renal function (eGFR <30 ml/min/1.73 m\n2) due to increased risk of \nnephrogenic systemic fibrosis.\nvi. Avoid using oral sodium phosphate (FLEET®) in bowel preparation for colonoscopy in CKD with eGFR <60 ml/min/1.73 m\n2 due to \nincreased risk of acute hyperphosphataemia.12 Use alternative \npreparations e.g. macrogol (FORTRANS®)."
    },
    {
        "page_number": 39,
        "text": "20\nManagement of Chronic Kidney Disease in Adults (Second Edition)5. INTERVENTIONS IN REDUCING THE RISK OF CARDIOVASCULAR  \nDISEASE IN CHRONIC KIDNEY DISEASE\nPatients with CKD are at high risk for CV morbidity and mortality. The \nrisk factors e.g. high BP and hyperlipidaemia should be appropriately controlled and anti-platelet agents should be used for the secondary prevention of CVD. \n5.1 Lipid Lowering Agents  \nRecommendation 9• Statin should be offered to patients with chronic kidney disease for \nprimary and secondary prevention of cardiovascular events. \nBeneficial effects of statin in primary and secondary prevention of CV \nevents (total mortality, CV mortality and non-fatal CV events) were significant in patients with CKD:\n9 \n• In the primary prevention of CV event, the SHARP (Study of Heart and Renal Protection) study supported the use of lipid-lowering therapy in CKD stages 3 - 5. In this large study, patients on ezetimibe/simvastatin had a 17% reduction of major atherosclerotic events compared with placebo. \n• In the secondary prevention of CV event, post-hoc analyses of three studies [ALLIANCE (Aggressive Lipid-Lowering Initiation Abates New Cardiac Events)-LDL, TNT (Treating to New Targets) and 4S (Scandinavian Simvastatin Survival Study)] showed that patients with and without CKD had reduction of CV events with statin treatment. \n• Statin use was not associated with an increased incidence of adverse events or drug discontinuation in patients with CKD. \n5.2 Antiplatelet Agents \nRecommendation 10• Aspirin should be used in patients with chronic kidney disease (CKD) for secondary prevention of cardiovascular disease (CVD). \n• Aspirin should not be used as primary prevention of CVD in CKD.\n• Combination of clopidogrel with aspirin should be avoided in patients with CKD unless compelling indications are present.\nAspirin is beneficial for secondary prevention of CVD in both general and CKD population. In a meta-analysis on secondary prevention trials, aspirin lowered the risk of major coronary events by 20%, ischaemic strokes by 22% and total mortality by 10%. In a cohort with renal disease, heart failure and coronary artery disease, aspirin significantly"
    },
    {
        "page_number": 40,
        "text": "21\nManagement of Chronic Kidney Disease in Adults (Second Edition)reduced 1-year mortality by 16% in patients with CrCl 30 - 59 ml/min \ncompared with non-use of aspirin but non-significant in those with CrCl <30 ml/min.\n9\nCKD patients are at increased risk of bleeding compared with the general population. The UKHARP (United Kingdom Heart and Renal Protection)-1 study showed that aspirin 100 mg daily in CKD patients was associated with a 3-fold increase in minor bleeding but not significant in major bleeding.\n9 \nA recent meta-analysis of three low-to-moderate quality RCTs concluded that there was no clear benefit of aspirin in primary prevention of CV events in CKD and no statistically significant reduction in mortality. Aspirin is likely to increase the risk of major bleeding events.\n55, level I\nPost-hoc analysis of CHARISMA (Clopidogrel for High Atherothrombotic Risk and Ischemic Stabilization, Management, and Avoidance) trial showed that the combination of aspirin and clopidogrel was associated with significant increase in overall mortality by 60% compared with aspirin alone in DKD. In post-hoc analysis of CREDO (Clopidogrel for the Reduction of Events During Observation) trial on CKD patients scheduled for elective percutaneous coronary intervention, this combination was associated with a slight increase in major or minor bleeding.\n9"
    },
    {
        "page_number": 41,
        "text": "22\nManagement of Chronic Kidney Disease in Adults (Second Edition)6. CHRONIC KIDNEY DISEASE WITH PREGNANCY \nRecommendation 11\n• All female patients of reproductive age with chronic kidney disease (CKD) should receive pre-pregnancy care*.\n• Pregnancy may be considered in women with mild renal impairment (serum creatinine <124 µmol/L), well controlled blood pressure and without significant proteinuria (<1 g/day).\n• Pregnancy should be avoided in women with either:○  moderate to severe renal impairment \n○  poorly controlled hypertension \n○  heavy proteinuria\n○  active systemic disease\n• All pregnant women with CKD should be co-managed by a multidisciplinary team.\n*Pre-Pregnancy Care (PPC) is a set of healthcare and interventions given to women in their reproductive age before conception occur. Components of pre-pregnancy care:\n56\n• screening for medical conditions and medical risk factors\n• management and optimisation of medical conditions and risk factors\n• nutrition and supplementations\n• family planning\nPregnancy in CKD is associated with increased risk of adverse maternal outcomes (gestational hypertension, pre-eclampsia, eclampsia and maternal death) and foetal outcomes (premature birth, intra-uterine growth retardation, small-for-gestational age, low birth weight, still birth and neonatal mortality). The risks begin at CKD stage I and increased with more advanced stage of CKD. Baseline hypertension, baseline proteinuria (>1 g/day), and presence of systemic disease are significant predictors of adverse maternal-foetal outcomes.\n57, level III \nRate of renal function deterioration and worsening of proteinuria during pregnancy correlates significantly with CKD stages.\n• Renal function deteriorates more in CKD stage 3/4 compared with stage 2 (60% vs 14.3%).\n58, level III\n• Doubling of proteinuria as CKD stage progresses are 20.5%, 86.5% and 70% in stage 1, 3 and 4 - 5 respectively.\n57, level III\nAdverse maternal outcomes (pre-eclampsia, hypertension and caesarean delivery) are significantly higher as CKD stage advances. Risks of pre-term delivery and IUGR correlate with maternal renal function and level of proteinuria.\n58 - 59, level III Thus, the decision to \ncontinue with pregnancy should be individualised. \nPregnancy may be considered in women with CKD having mild \nrenal impairment (SCr <124 µmol/L) and blood pressure well controlled.\n9; 57 - 60, level III"
    },
    {
        "page_number": 42,
        "text": "23\nManagement of Chronic Kidney Disease in Adults (Second Edition)• Pregnancy in patients with CKD should be planned, taking into \nconsideration the clinical status of the woman, with pre-conception review of medication and early referral for combined specialist care. \n• ACEi and ARB should be avoided in pregnancy. Refer to Appendix \n4 on United States Food and Drug Administration (FDA) \nPharmaceutical Pregnancy Categories ."
    },
    {
        "page_number": 43,
        "text": "24\nManagement of Chronic Kidney Disease in Adults (Second Edition)7. REFERRAL\nRecommendation 12\n• A patient with chronic kidney disease (CKD) with any of the following criteria should be referred to a nephrologist/physician:○  persistent heavy proteinuria [urine protein ≥1 g/day or urine protein: creatinine ratio (uPCR) ≥100 mg/mmol*] despite optimal treatment\n○  persistent isolated microscopic haematuria after excluding urogynaecological cause\n○  persistent haematuria with proteinuria (urine protein ≥0.5 g/day or uPCR ≥50 mg/mmol*)\n○  rapidly declining renal function [loss of estimated glomerular filtration rate (eGFR) >5 ml/min/1.73 m\n2 in one year or >10 ml/\nmin/1.73 m2 within five years]\n○  eGFR <30 ml/min/1.73 m2 (eGFR categories G4 - G5)\n○  resistant hypertension (failure to achieve target blood pressure despite three antihypertensive agents including a diuretic) \n○  suspected renal artery stenosis\n○  suspected hereditary kidney disease\n○  pregnant or when pregnancy is planned\n○  persistent abnormalities of serum potassium\n○  unexplained cause of CKD\n*This is an estimation for practical purpose. The actual conversion of urine protein 1 \ng/day=uPCR 113 mg/mmol.\nReferral to nephrologist is indicated when a healthcare provider feels \nthat additional expert input is required for patient’s management. The aim may be:\n• to rule out AKI\n• to delay CKD progression \n• to prepare for RRT\nThere is no clear evidence to recommend indications of referral to nephrologist. However, several published guidelines have recommended referral criteria as listed in the recommendation box above.\n9, 12, 61, 62, 63 \nEarly referral to nephrologist has the benefit in reducing mortality and hospital stay, achieving higher haemoglobin (Hb) levels and better dialysis preparation compared with late referral.\n64, level II-2 Shared-care \nwith effective communication between the nephrologist and primary healthcare provider is strongly encouraged."
    },
    {
        "page_number": 44,
        "text": "25\nManagement of Chronic Kidney Disease in Adults (Second Edition)• It is important to look at the trend of SCr and eGFR when deciding \non the urgency of referral. The optimal time depends on the aim of referral which must always be individualised, taking into consideration the patient’s co-morbidities, functional status and life expectancy.\n• Immediate discussion with nephrologist is indicated in patients with:\n9\n○  AKI superimposed on CKD\n○  newly detected ESRD\n○  accelerated or malignant hypertension\n○  life-threatening hyperkalaemia\n○  suspected rapidly progressive glomerulonephritis\n• Patients with CKD and renal outflow obstruction should be referred to urological services.\n9\n• When referring to a nephrologist, ensure patient has:9\n○  serial blood chemistry and urine analysis\n○  preferably a recent renal ultrasound report\nSpecial issues in elderly• An eGFR <60 ml/min/1.73 m\n2 is common in elderly people which \nmay be physiological or age-appropriate.\n• Elderly patients with stable eGFR and low risk of CKD progression (proteinuria ≤1 g/day, optimal BP and glycaemic control) can be managed in primary care setting in collaboration with a nephrologist.\n• In elderly patients with advanced CKD, referral with the aim of RRT initiation should take into consideration the co-morbidity, functional status, life expectancy, family support and patient’s wishes because RRT may not confer better quality of life and survival."
    },
    {
        "page_number": 45,
        "text": "26\nManagement of Chronic Kidney Disease in Adults (Second Edition)8. SCREENING FOR COMPLICATIONS \nCKD patients are prone to develop a host of complications, reflecting \nthe loss of exocrine and endocrine function of the kidneys.\nThe two most common complications i.e. anaemia and Chronic Kidney \nDisease-Mineral and Bone Disorder (CKD-MBD) are discussed here.\nThe evidence on the screening and monitoring of these complications \nare scarce. Thus, the recommendations in this CPG are mainly adapted from pre-existing international CPGs.  \nRecommendation 13\n• In chronic kidney disease (CKD), screening for:○ anaemia should be done when estimated Glomerular Flitration \nRate (eGFR) <60 ml/min/1.73 m\n2\n○ CKD-mineral and bone disorder when eGFR <45 ml/min/1.73 m2 \n8.1 Anaemia\nAnaemia is defined as a Hb concentration of <13 g/dL in adult males \nand <12 g/dL in adult females.12, 65\nRenal anaemia is a common complication of CKD due to reduced erythropoietin production by the kidney and reduced absorption of iron. It usually starts to develop when the eGFR is <60 ml/min/1.73 m\n2. The \nprevalence of anaemia increases markedly with decreasing eGFR.61 \nWhen the eGFR is ≥60 ml/min/1.73 m2, the anaemia is more likely to be \nrelated to other causes.66\nIron deficiency and other causes of anaemia e.g. vitamin B12 and folate deficiency, bone marrow suppression, hypothyroidism and haemoglobinopathies should be excluded during the work-up for renal anaemia.\n12, 61, 67 \nThe frequency of Hb monitoring is influenced by kidney function (refer to Table 6), underlying disease process, initial Hb concentration and \nrate of change in Hb concentration.\n12, 65"
    },
    {
        "page_number": 46,
        "text": "27\nManagement of Chronic Kidney Disease in Adults (Second Edition)Table 6. Suggested Hb monitoring in CKD \n*ND=non-dialysis \nTreatment with ESA must be commenced by or in consultation with a \nnephrologist.61\nThe optimal Hb target in CKD is 10.0 - 12.0 g/dL. However, it should be individualised based on symptoms and co-morbidities.\n66 \n8.2 Chronic Kidney Disease-Mineral and Bone Disorder\nCKD-MBD is a common complication of CKD. Changes in the metabolism of calcium, phosphate, parathyroid hormone (PTH) and alkaline phosphatase (ALP) typically start to occur when eGFR <60 ml/min/1.73 m\n2.61\nKDIGO recommends to start monitoring serum levels of corrected calcium, phosphate and ALP at CKD stage G3a.\n68 However it may be \nmore relevant to initiate the monitoring when eGFR <45 ml/min/1.73 m2 \nin local setting. \nFrequency of monitoring of the above parameters depends on stage of \nCKD, its treatment, presence and magnitude of abnormalities, and rate of progression of CKD.\n68, 69 \nThe suggested frequency of monitoring for CKD-MBD is outlined in Table 7. \n  \n  Stage 3 Stage 4 Stage 5 ND*\nCKD without anaemia\nCKD with anaemia \n(not treated with erythropoiesis-stimulating agent (ESA)At least annually\nAt least every \n3 monthsAt least twice a year\nAt least every \n3 monthsAt least twice a year\nAt least every \n3 months"
    },
    {
        "page_number": 47,
        "text": "28\nManagement of Chronic Kidney Disease in Adults (Second Edition)Table 7. Suggested frequency of monitoring for CKD-MBD\nElevated phosphate level should be lowered towards the normal range \nand hypercalcaemia should be avoided in most stages of CKD.68 \nIn hyperphosphataemia, dietary restriction of phosphate is recommended.\n61, 68, 69 In persistent hyperphosphataemia, patient’s \ncompliance to dietary phosphate restriction should be re-assessed before considering the use of phosphate binders.\nExcess calcium administration (in the form of calcium-based phosphate \nbinders) and vitamin D analogue should be avoided as this may be associated with increased risk of vascular calcification in CKD.\n61, 68 \n  \n  Stage 3 Stage 4 Stage 5 non-dialysis\nCalcium and phosphate\nALP6 - 12 monthly 3 - 6 monthly 3-monthly, \nmore frequent\nif indicated\n6 - 12 monthly 3 - 6 monthly 3-monthly, \nmore frequent\nif indicated"
    },
    {
        "page_number": 48,
        "text": "29\nManagement of Chronic Kidney Disease in Adults (Second Edition)9. IMPLEMENTING THE GUIDELINES\nThe management of CKD in adults should be guided by evidence-\nbased approach in order to provide quality care to the patients. Several factors may affect the implementation of recommendations in the CPG.\n9.1 Facilitating and Limiting Factors\nExisting facilitators for application of the recommendations in the CPG include:\na. National Healthy Kidneys Action plan (2017 - 2025) - upcoming\nb. extensive networking of nephrologists nationwide\nc. collaboration between primary and secondary/tertiary health care\nd. availability of CPGs in hardcopy and softcopy (online)\ne. active involvement of local NGOs in screening and educational activities\nExisting barriers for application are:\na. inadequate support or attention on CKD prevention programme from various stakeholders\nb. inadequate human resources to form dedicated CKD teams to focus on CKD management\nc. lack of CKD database for planning of services\n9.2 Potential Resource Implications\nTo implement the CPG, there must be strong commitment to:\na. ensure widespread distribution of the CPG to health care personnel via printed copies, electronic websites, etc.\nb. reinforce training of health care personnel by regular seminars or workshops to ensure information is made available\nc. develop multidisciplinary teams at hospital and community level to include involvement of specialists, primary care doctors, medical officers, pharmacists, dietitians and nurse educators\nd. ensure screening and monitoring facilities are available at all sites\ne. ensure availability of the drugs mentioned in the CPG\nf. develop coordinated linkage between specialists and primary health care teams to facilitate referral and management\ng. have a national database on CKD\nh. ensure widespread distribution of patient education materials"
    },
    {
        "page_number": 49,
        "text": "30\nManagement of Chronic Kidney Disease in Adults (Second Edition)The following is proposed as clinical audit indicator for quality \nmanagement of CKD:  \nImplementation strategies will be developed following the approval of \nthe CPG by MoH which include launching of the CPG, Quick Reference and Training Module.• Percentage of diabetes patients screened for proteinuria/microalbuminuria=             X 100%\nTotal number of diabetes patients \non follow up in the same periodNumber of diabetes patients screened for \nproteinuria/microalbuminuria within a year\n• Percentage of hypertensive patients screened for proteinuria=             X 100%\nTotal number of hypertensive patients\non follow up in the same periodNumber of hypertensive patients \nscreened for proteinuria within a year\n• Percentage of \n diabetic CKD patients with BP ≤130/80=             X 100%\nTotal number of diabetic CKD patients \nin the same periodNumber of diabetic CKD patients \nwith BP ≤130/80 within a year\n• Percentage of non-diabetic CKD patients with BP ≤140/90=             X 100%\nTotal number of non-diabetic CKD \npatients in the same periodNumber of non-diabetic CKD patients \nwith BP ≤140/90 within a year\n• Percentage of patients with hypertension and proteinuria receiving treatment with ACEi or ARB=             X 100%\nTotal number of hypertension and proteinuria\nin the same period without \ncontraindications to ACEi or ARBNumber of patients with hypertension and \nproteinuria receiving treatment with\nACEi or ARB within a year\n• Percentage of patients with diabetes and proteinuria receiving treatment with ACEi or ARB=             X 100%\nTotal number of diabetes and proteinuria\n              \nin the same period without contraindications          \nto ACEi or ARBNumber of patients with diabetes and     \nproteinuria receiving treatment with \nACEi or ARB within a year"
    },
    {
        "page_number": 50,
        "text": "31\nManagement of Chronic Kidney Disease in Adults (Second Edition)References\n1. Levey AS, Atkins R, Coresh J, et al. Chronic kidney disease as a global public \nhealth problem: approaches and initiatives - a position statement from Kidney Disease Improving Global Outcomes. Kidney Int. 2007;72(3):247-59.\n2. Hooi LS, Ong LM, Ahmad G, et al. A population-based study measuring the prevalence of chronic kidney disease among adults in West Malaysia. Kidney Int. 2013;84(5):1034-40.\n3. 23rd Report of the Malaysian Dialysis and Transplant Registry 2015 (Available at https://www.msn.org.my/nrr/mdtr2015.jsp).\n4. Briasoulis A, Bakris GL. Chronic kidney disease as a coronary artery disease risk equivalent. Curr Cardiol Rep. 2013;15(3):340.\n5. Tonelli M, Muntner P, Lloyd A, et al. Risk of coronary events in people with chronic kidney disease compared with those with diabetes: a population-level cohort study. Lancet. 2012;380(9844):807-14.\n6. Johnson DW, Atai E, Chan M, et al. KHA-CARI guideline: Early chronic kidney disease: detection, prevention and management. Nephrology (Carlton). 2013;18(5):340-50.\n7. Wen CP, Cheng TY, Tsai MK, et al. All-cause mortality attributable to chronic kidney disease: a prospective cohort study based on 462 293 adults in Taiwan. Lancet. 2008;371(9631):2173-82.\n8. Chen YP, Lu YW, Yang CC. Outcome of the Five-Year-Plan for Chronic Kidney Disease Prevention in Taiwan. Ann Urol Res. 2017;1(2):1007.\n9. Ministry of Health, Malaysia. Management of Chronic Kidney Disease in Adults. Putrajaya: MoH; 2011.\n10. Garofalo C, Borrelli S, Minutolo R, et al. A systematic review and meta-analysis \nsuggests obesity predicts onset of chronic kidney disease in the general population. Kidney Int. 2017;91(5):1224-35.\n11. Thomas G, Sehgal AR, Kashyap SR, et al. Metabolic syndrome and kidney disease: a systematic review and meta-analysis. Clin J Am Soc Nephrol. 2011;6(10):2364-73.\n12. Kidney Disease: Improving Global Outcomes (KDIGO) CKD Work Group. KDIGO 2012 Clinical Practice Guideline for the Evaluation and Management of Chronic Kidney Disease. Kidney Inter, Suppl. 2013;3:1-150.\n13. Arora P, Gupta A, Golzy M, et al. Proton pump inhibitors are associated with increased risk of development of chronic kidney disease. BMC Nephrol. 2016;17(1):112.\n14. Lazarus B, Chen Y, Wilson FP, et al. Proton Pump Inhibitor Use and the Risk of Chronic Kidney Disease. JAMA Intern Med. 2016;176(2):238-46.\n15. Xie X, Atkins E, Lv J, et al. Effects of intensive blood pressure lowering on cardiovascular and renal outcomes: updated systematic review and meta-analysis. Lancet. 2016;387(10017):435-43.\n16. Klatte DCF, Gasparini A, Xu H, et al. Association Between Proton Pump Inhibitor Use and Risk of Progression of Chronic Kidney Disease. Gastroenterology. 2017;153(3):702-10.\n17. Roughley MJ, Belcher J, Mallen CD, et al. Gout and risk of chronic kidney disease and nephrolithiasis: meta-analysis of observational studies. Arthritis Res Ther. 2015;17:90.\n18. Zhu P, Liu Y, Han L, et al. Serum uric acid is associated with incident chronic kidney disease in middle-aged populations: a meta-analysis of 15 cohort studies. PLoS One. 2014;9(6):e100801.\n19. Levey AS, Stevens LA, Schimd CH, et al. A New Equation to estimate Glomerular Filtration Rate. Ann Intern Med. 2009;150 (9):604-12.\n20. Jalalonmuhali M, Lim SK, Md Shah MN, et al. MDRD vs. CKD-EPI in comparison to (51)Chromium EDTA: a cross sectional study of Malaysian CKD cohort. BMC Nephrol. 2017;18(1):363."
    },
    {
        "page_number": 51,
        "text": "32\nManagement of Chronic Kidney Disease in Adults (Second Edition)21. Van Pottelbergh G, Van Heden L, Matheï C, et al. Methods to evaluate renal \nfunction in elderly patients: a systematic literature review. Age Ageing. 2010;39(5):542-8.\n22. Inker LA, Schmid CH, Tighiouart H, et al. Estimating glomerular filtration rate from serum creatinine and cystatin C. N Engl J Med. 2012;367(1):20-9. Erratum in: N Engl J Med. 2012;367(7):681. N Engl J Med. 2012;367(21):2060.\n23. Matsushita K, Mahmoodi BK, Woodward M, et al. Comparison of risk prediction using the CKD-EPI equation and the MDRD study equation for estimated glomerular filtration rate. JAMA. 2012;307(18):1941-51.\n24. Coresh J, Turin TC, Matsushita K, et al. Decline in estimated glomerular filtration rate and subsequent risk of end-stage renal disease and mortality. JAMA. 2014;311(24):2518-31.\n25. Hallan SI, Matsushita K, Sang Y, et al. Age and association of kidney measures with mortality and end-stage renal disease. AMA. 2012;308(22):2349-60.\n26. Imai E, Ito S, Haneda M, et al. Effects of blood pressure on renal and cardiovascular outcomes in Asian patients with type 2 diabetes and overt nephropathy: a post hoc analysis (ORIENT-blood pressure). Nephrol Dial Transplant. 2016;31(3):447-54.\n27. SPRINT Research Group, Wright JT Jr, Williamson JD, et al. A Randomized Trial of Intensive versus Standard Blood-Pressure Control. N Engl J Med. 2015;373(22):2103-16.\n28. Cheung AK, Rahman M, Reboussin DM, et al. Effects of Intensive BP Control in CKD. J Am Soc Nephrol. 2017;28(9):2812-23.\n29. Tsai WC, Wu HY, Peng YS, et al. Association of Intensive Blood Pressure Control and Kidney Disease Progression in Nondiabetic Patients with Chronic Kidney Disease: A Systematic Review and Meta-analysis. JAMA Intern Med. 2017;177(6):792-9.\n30. Ettehad D, Emdin CA, Kiran A, et al. Blood pressure lowering for prevention of cardiovascular disease and death: a systematic review and meta-analysis. Lancet. 2016;387(10022):957-67.\n31. Bhandari S, Ives N, Brettell EA, et al. Multicentre randomized controlled trial of angiotensin-converting enzyme inhibitor/angiotensin receptor blocker withdrawal in advanced renal disease: the STOP-ACEi trial. Nephrol Dial Transplant. 2016;31(2):255-61.\n32. Makani H, Bangalore S, Desouza KA, et al. Efficacy and safety of dual blockade of the renin-angiotensin system: meta-analysis of randomized trials BMJ. 2013;346:f360.\n33. Fried LF, Emanuele N, Zhang JH, et al. Combined angiotensin inhibition for the treatment of diabetic nephropathy. N Engl J Med. 2013;369(20):1892-903.\n34. Palmer SC, Mavridis D, Navarese E, et al. Comparative efficacy and safety of blood pressure-lowering agents in adults with diabetes and kidney disease: a network meta-analysis. Lancet. 2015;385(9982):2047-56.\n35. Thamcharoen N, Susantitaphong P, Wongrakpanich S, et al. Effect of N- and T-type calcium channel blocker on proteinuria, blood pressure and kidney function in hypertensive patients: a meta-analysis. Hypertens Res. 2015;38(12):847-55.\n36. Bolignano D, Palmer SC, Navaneethan SD, et al. Aldosterone antagonists for preventing the progression of chronic kidney disease. Cochrane Database of Systematic Reviews 2014, Issue 4 Art No: CD007004.\n37. Bakris GL, Agarwal R, Chan JC, et al. Effect of Finerenone on Albuminuria in Patients With Diabetic Nephropathy: A Randomized Clinical Trial. JAMA. 2015;314(9):884-94.\n38. Parving HH, Brenner BM, McMurray JJ, et al. Cardiorenal end points in a trial of aliskiren for type 2 diabetes. N Engl J Med. 2012;367(23):2204-13.\n39. Wanner C, Inzucchi SE, Lachin JM, et al. Empagliflozin and Progression of Kidney Disease in Type 2 Diabetes. N Engl J Med. 2016;375(4):323-34."
    },
    {
        "page_number": 52,
        "text": "33\nManagement of Chronic Kidney Disease in Adults (Second Edition)40. Neal B, Perkovic V, Mahaffey KW, et al. Canagliflozin and Cardiovascular and \nRenal Events in Type 2 Diabetes. N Engl J Med. 2017;377(7):644-57.\n41. American Diabetes Association. 4. Lifestyle Management. Diabetes Care. 2017;40(Suppl 1):S33-S43.\n42. Garneata L, Stancu A, Dragomir D, et al. Ketoanalogue-Supplemented Vegetarian Very Low-Protein Diet and CKD Progression. J Am Soc Nephrol. 2016;27(7):2164-76.\n43. Palmer SC, Navaneethan SD, Craig JC, et al. HMG CoA reductase inhibitors (statins) for people with chronic kidney disease not requiring dialysis. Cochrane Database Syst Rev. 2014;(5):CD007784.\n44. Sanguankeo A, Upala S, Cheungpasitporn W, et al. Effects of Statins on Renal Outcome in Chronic Kidney Disease Patients: A Systematic Review and Meta-Analysis. PLoS One. 2015;10(7):e0132970.\n45. Kanji T, Gandhi M, Clase CM, et al. Urate lowering therapy to improve renal outcomes in patients with chronic kidney disease: systematic review and meta-analysis. BMC Nephrol. 2015;16:58.\n46. Bose B, Badve SV, Hiremath SS, et al. Effects of uric acid-lowering therapy on renal outcomes: a systematic review and meta-analysis. Nephrol Dial Transplant. 2014;29(2):406-13.\n47. Sircar D, Chatterjee S, Waikhom R, et al. Efficacy of Febuxostat for Slowing the GFR Decline in Patients With CKD and Asymptomatic Hyperuricemia: A 6-Month, Double-Blind, Randomized, Placebo-Controlled Trial. Am J Kidney Dis. 2015;66(6):945-50.\n48. Liu D, Wang LN, Li HX, et al. Pentoxifylline plus ACEIs/ARBs for proteinuria and kidney function in chronic kidney disease: a meta-analysis. J Int Med Res. 2017;45(2):383-98.\n49. Leporini C, Pisano A, Russo E, et al. Effect of pentoxifylline on renal outcomes in chronic kidney disease patients: A systematic review and meta-analysis. Pharmacol Res. 2016;107:315-32.\n50. de Borst MH, Hajhosseiny R, Tamez H, et al. Active vitamin D treatment for reduction of residual proteinuria: a systematic review. J Am Soc Nephrol. 2013;24(11):1863-71.\n51. Cheng J, Zhang W, Zhang X, et al. Efficacy and safety of paricalcitol therapy for chronic kidney disease: a meta-analysis. Clin J Am Soc Nephrol. 2012;7(3):391-400. Erratum in: Clin J Am Soc Nephrol. 2012;7(6):1053.\n52. Han T, Rong G, Quan D, et al. Meta-analysis: the efficacy and safety of paricalcitol for the treatment of secondary hyperparathyroidism and proteinuria in chronic kidney disease. Biomed Res Int. 2013;2013:320560.\n53. Zhang HW, Lin ZX, Tung YS, et al. Cordyceps sinensis (a traditional Chinese medicine) for treating chronic kidney disease. Cochrane Database Syst Rev. 2014;(12):CD008353.\n54. Wang B, Chen S, Yan X, et al. The therapeutic effect and possible harm of puerarin for treatment of stage III diabetic nephropathy: a meta-analysis. Altern Ther Health Med. 2015;21(1):36-44.\n55. Major RW, Oozeerally I, Dawson S, et al. Aspirin and cardiovascular primary prevention in non-endstage chronic kidney disease: A meta-analysis. Atherosclerosis. 2016;251:177-82.\n56. Pre Pregnancy Care (PPC) (Available at www.myhealth.gov.my/en/pre-pregnancy-care-ppc/).\n57. Piccoli GB, Cabiddu G, Attini R, et al. Risk of Adverse Pregnancy Outcomes in Women with CKD. J Am Soc Nephrol. 2015;26(8):2011-22.\n58. Alsuwaida A, Mousa D, Al-Harbi A, et al. Impact of early chronic kidney disease on maternal and fetal outcomes of pregnancy. J Matern Fetal Neonatal Med. 2011;24(12):1432-6.\n59. Wang F, Xing T, Wang N, et al. A clinical study of pregnancy-associated renal insufficiency. Kidney Blood Press Res. 2011;34(1):34-40."
    },
    {
        "page_number": 53,
        "text": "34\nManagement of Chronic Kidney Disease in Adults (Second Edition)60. Piccoli GB, Attini R, Vasario E, et al. Pregnancy and chronic kidney disease: a \nchallenge in all CKD stages. Clin J Am Soc Nephrol. 2010;5(5):844-55.\n61. Kidney Health Australia. Chronic Kidney Disease (CKD) Management in General Practice (3rd Edition). Melbourne: . Melbourne: Kidney Health Australia; 2015.\n62. National Institute for Health and Care Excellence. Chronic kidney disease in adults: assessment and management. London: NICE; 2014.\n63. Kidney Health Australia. When to refer for specialist renal care. Melbourne: Kidney Health Australia; 2012.\n64. Smart NA, Titus TT. Outcomes of early versus late nephrology referral in chronic kidney disease: a systematic review. Am J Med. 2011;124(11):1073-80.e2.\n65. Kidney Disease: Improving Global Outcomes (KDIGO) Anemia Work Group. KDIGO Clinical Practice Guideline for Anemia in Chronic Kidney Disease. Kidney Inter, Suppl. 2012;2:279-335.\n66. National Institute for Health and Care Excellence. Chronic kidney disease: managing anaemia. London: NICE; 2015.\n67. KDOQI; National Kidney Foundation. KDOQI Clinical Practice Guidelines and Clinical Practice Recommendations for Anemia in Chronic Kidney Disease. Am J Kidney Dis. 2006;47(5 Suppl 3):S11-145. Erratum in: Am J Kidney Dis. 2006;48(3):518.\n68. Kidney Disease: Improving Global Outcomes (KDIGO) CKD-MBD Update Work Group. KDIGO 2017 Clinical Practice Guideline Update for the Diagnosis, Evaluation, Prevention, and Treatment of Chronic Kidney Disease–Mineral and Bone Disorder (CKD-MBD). Kidney Int Suppl. 2017;7:1-59.\n69. National Kidney Foundation. K/DOQI clinical practice guidelines for bone metabolism and disease in chronic kidney disease. Am J Kidney Dis. 2003;42(4 Suppl 3):S1-201."
    },
    {
        "page_number": 54,
        "text": "35\nManagement of Chronic Kidney Disease in Adults (Second Edition)Appendix 1\nEXAMPLE OF SEARCH STRATEGY\nClinical Question: What are the blood pressure targets in chronic kidney \ndisease?\n1. Renal Insufficiency, Chronic/\n2. Kidney Failure, Chronic/\n3. (chronic adj1 (kidney disease* or kidney insufficienc* or renal \ndisease* or renal insufficienc*)).tw.\n4. ckd.tw. 5. Renal Insufficiency/ \n6. ((kidney or renal) adj1 (failure* or insufficienc*)).tw. \n7. 1 or 2 or 3 or 4 or 5 or 6\n8. Blood Pressure/\n9. (blood adj1 pressure*).tw.\n10. (systolic adj1 pressure*).tw.\n11. (diastolic adj1 pressure).tw.\n12. or/8-11\n13. reduc*.tw.14. aim*.tw.\n15. target*.tw.\n16. control*.tw.\n17. or/13-16\n18. 12 and 17\n19. 7 and 18\n20. limit 19 to (english language and humans and yr=\"2010 -Current\" \nand \"all adult (19 plus years)\")\n21. limit 20 to systematic reviews"
    },
    {
        "page_number": 55,
        "text": "36\nManagement of Chronic Kidney Disease in Adults (Second Edition)Appendix 2\nCLINICAL QUESTIONS\nA. Screening\n1. Who are at high risk of developing chronic kidney disease?\n2. Who should be screened for chronic kidney disease?\n3. What methods should be used for screening chronic kidney disease?\n• urine dipstick\n• urine protein/albumin-creatinine ratio\n• time urine collection\n4. What methods should be used to assess renal function?\n• serum creatinine\n• 24-hour urine creatinine clearance\n• prediction equation e.g. MDRD, Cockcroft-Gault, CKD-epi (in elderly, stages of CKD)\n• serum and urine cystatin C\n*Classification of CKD\nB. Treatment \n5. What are the effective and safe interventions in slowing down the \nprogression of chronic kidney disease?• reduction in blood pressure and proteinuria\n○ ACEi/ARB\n○ calcium channel blockers\n○ combined Renin-Angiotensin \n System Blockade\n○ aldosterone antagonists\n○ direct renin inhibitors \n• glycaemic control\n• lipid lowering\n• uric acid reduction\n6. What are the blood pressure targets in chronic kidney disease?\n7. What are the effective interventions in reducing the risk of cardiovascular disease in CKD?• as above \n• aspirin\n8. How should pregnancy with chronic kidney disease be managed?\nC. Referral 9. When should a patient with chronic kidney disease be referred to a nephrologist?\nD. CKD-related Complications\n10. When to screen complications in chronic kidney disease (anaemia and mineral bone disease)? \n11. How to screen complications in chronic kidney disease?• miscellaneous agents\n○ pentoxifylline\n○ protein restriction (ketoacid)\n○ supplement agents\n○ traditional medication\n• smoking cessation\n• salt restriction\n• weight reduction\n• exercise\n• sulodexide\n• sodium bicarbonate"
    },
    {
        "page_number": 56,
        "text": "37\nManagement of Chronic Kidney Disease in Adults (Second Edition)Appendix 3\nDOSAGE RECOMMENDATION IN CKD FOR COMMONLY PRESCRIBED ORAL MEDICATIONS \nUS FDA\nPregnancy\nCategoryNote Severe\n(GFR <30 ml/min)Moderate\n(GFR 30 - 59 ml/min)Mild\n(GFR 60 - 90 ml/min)Usual Dose MedicationDose Adjustment in Renal Failure\nHMG-CoA reductase inhibitors \nStatin should be started at low dose and titrated upwards in order to minimise the adverse effects (e.g.myopathy)\n^HI Rosuvastatin 20 - 40 mg OD\n+MI Rosuvastatin 5 - 10 mg OD\n^HI  40 - 80 mg OD\n+MI  10 - 20 mg OD\n~LI Simvastatin 10 mg OD+MI  20 - 40 mg OD\n+MI  40 - 80 mg OD\n~LI  10 - 20 mg OD\n+MI  20 - 80 mg OD~LI  20 - 40 mg OD\n+MI  40 mg OD\n~LI  20 mg ODNo dosage adjustment necessary\nNo dosage adjustment necessary\nNo dosage adjustment necessary\nNo dosage adjustment necessaryNo dosage adjustment necessary15 - 29: 5 - 10 mg OD\n<15: Avoid (no data)\n10 - 20 mg OD \n(Initial dose: 5 mg OD)\n10 - 40 mg OD\n10 - 40 mg OD\n10 - 20 mg OD10 - 80 mg OD10 - 40 mg OD\n25% 50%\n50%Severe impairment:\n10 mg OD\nMay increase \nserum creatinineNo dosage adjustment\nnecessary\nNo dosage adjustment\nnecessary\nNo dosage adjustment\nnecessaryFibric acid derivatives\nCholesterol absorption inhibitor145 mg OD \n600 mg BD Fenofibrate\nGemfibrozil \n10 mg OD Ezetimibe15 - 30: 25%\n<15: Avoid  \n15 - 30: 50%\n<15: Avoid  X\nX\nX\nX\nX\nX\nC\nC\nCAtorvastatin\nAtorvastatin\nSimvastatin\nPravastatin\nPravastatin\nFluvastatin\nFluvastatin\nLovastatin\nLovastatin"
    },
    {
        "page_number": 57,
        "text": "38\nManagement of Chronic Kidney Disease in Adults (Second Edition)Thiazide diuretics \nChlorthalidone   \nChlorothiazide  \nHydrochlorothiazide  \nIndapam ide  US FDA\nPregnancy\nCategoryNote Severe\n(GFR <30 ml/min)Moderate\n(GFR 30 - 59 ml/min)Mild\n(GFR 60 - 90 ml/min)Usual Dose MedicationDose Adjustment in Renal Failure\nLoop diuretics\nPotassium sparing diuretics0.5 - 4 mg/day\nin 2 - 3 dosesC\nCNo dosage adjustment necessary\nNo dosage adjustment necessary\nNo dosage adjustment necessary\nNo dosage adjustment necessary\nNo dosage adjustment necessary\nNo dosage adjustment necessary12.5 - 50 mg OD\n12.5 - 50 mg OD\n12.5 - 5 mg OD500 - 1000\nmg/day \nin 1 - 2 doses<10: Avoid\n<10: Avoid\n30 - 49: 12.5 mg\nOD/EOD<30: Avoid<10: Avoid\n1.25 - 2.5 mg\n<10: AvoidThiazide diuretics\nare unlikely to be of\nuse once GFR\n<30 ml/min\n#B\nC\nB\nB\nBumetanide\nFrusemide40 - 240 mg/day\nin 2 - 3 doses\n5 - 10 mg/day\nin 1 - 2 doses\nC\nC\n*ADEC - C\nCNo dosage adjustment\nnecessary\n≥50: 12.5 - 25 mg OD/ BDAmiloride\nSpironolactone25 - 100 mg/day\nin 1 - 2 doses\nSulfonylureas\nSulfonylureas should be used cautiously due to increased risk of hypoglycaemia.First-generation sulfonylureas generally should be avoided due to increased half-life and risk of hypoglycaemia in patients with CKD.Glipizide and gliclazide are the preferred agents among the second-generation sulfonylureas as they do not have active metabolites and have lower risk of hypoglycaemia in CKD patients.\nNo dosage adjustment necessary  Contraindicated 80 - 160 mg BD\n5 - 10 mg ODGliclazide\nGlibenclamide #  \nUse with caution  Avoid15 - 30: Initiate at low dose, 1 mg OD\n<15: AvoidGlimepiride 1 - 4 mg OD\nC No dosage adjustment necessary Glipizide 2.5 - 15 mg ODInitiate at low dose:\n1 mg OD50%10 - 30: 50%\n<10: AvoidBSerum potassium\nneeds to be monitored\n#\nSerum potassium\nneeds to be monitored"
    },
    {
        "page_number": 58,
        "text": "39\nManagement of Chronic Kidney Disease in Adults (Second Edition)US FDA\nPregnancy\nCategoryNote Severe\n(GFR <30 ml/min)Moderate\n(GFR 30 - 59 ml/min)Mild\n(GFR 60 - 90 ml/min)Usual Dose MedicationDose Adjustment in Renal Failure\nBiguanide\nMetformin is eliminated via kidney and may accumulate in body as kidney function deteriorates - increased risk of lactic acidosis.\n \nMeglitinides\nThiazolidinedionesAlpha-glucosidase inhibitors\nAcarbose 25 - 100 mg TDS 50 - 100% Avoid Avoid\nAvoid# \n# B\nMetformin 500 - 1,000 mg BD No adjustment 30 - 45: 50% B\nRepaglinide 0.5 - 4 mg TDS No dosage adjustment\nnecessary20 - 40: 0. 5 mg with meal\n<20: AvoidC\nCNateglinide 120 mg TDS\n4 - 8 mg OD\n15 - 30 mg ODNo dosage adjustment necessary # C\nRosiglitazone  No dosage adjustment necessary  C \nPioglitazone  No dosage adjustment necessary  \n May worsen fluid\nretention\nMay worsen fluid\nretention\nGLP-1 receptor agonists\nExenatide Immediate\nRelease (Byetta)\nExenatide Extended\nRelease (Bydureon)2 mg SC once\nweekly Use with caution \n50 - 100%\nDose escalation from\n5 - 10 µg should\nproceed conservativelyAvoid\n(increase frequency\nand severity of GI\nside effects)# C\nC5 - 10 µg BD 100%\nLiraglutide (Victoza)C\n-Starting dose: \n0.6 mg SC OD x\n1 week\nMaintenance\ndose: \n1.2 - 1.8 mg SC\nOD100%No dosage adjustment\nnecessaryUse with caution when\ninitiating or\nescalating doseAvoid # \n(limited data) (limited data)\nLixisenatide\n(Lyxumia)10 µg SC OD for\n14 days followed\nby 20 µg OD No dosage adjustment necessary \n(monitor changes in renal function and \nGI adverse effects)15-<30: (limited data)\n<15: Not\nrecommendedNot indicated for\nType 1 DM"
    },
    {
        "page_number": 59,
        "text": "40\nManagement of Chronic Kidney Disease in Adults (Second Edition)\nInsulin\nDoses should be adjusted based on frequent monitoring to balance goals of glycaemic control and avoidance of hypoglycaemiaSodium glucose co-transporter 2 (SGLT-2) inhibitorsUS FDA\nPregnancy\nCategoryNote Severe\n(GFR <30 ml/min)Moderate\n(GFR 30 - 59 ml/min)Mild\n(GFR 60 - 90 ml/min)Usual Dose MedicationDose Adjustment in Renal Failure\nDipeptidyl peptidase-4 (DPP-4) inhibitors\nSitagliptin 100 mg OD   \nVildagliptin  \nSaxagliptin  \nLinagliptin  \nAlogliptin\n  50 mg OD - BD\n2.5 - 5 mg OD\n5 - 10 mg OD2.5 - 5 mg OD\n25 mg OD100%\n100%\n100%30 - 50: 50% \n 50 - 59: 100%\n<50: limited data \n2.5 mg OD 2.5 mg OD25%\n50% 50%No dosage adjustment necessary\nNo dosage adjustment necessaryB\n-\nB\nB\n-\nC# \n# \n# \nB # # No dosage adjustment\nnecessary\nNo dosage adjustment\nnecessary12.5 mg OD 15 - 30: 6.25 mg OD\nDapagliflozin  \n \n  Avoid\nAvoid 100 - 300 mg OD\n200 - 400 mg\nq8 - 12h\n200 - 400 mg\nq8 - 12h-No dosage adjustment\nnecessaryCanagliflozin  45 - 60: 100 mg OD\n<45: Avoid\nAvoid 10 - 25 mg OD -No dosage adjustment\nnecessary\nNo dosage adjustment\nnecessaryEmpagliflozin <45: Avoid\nAntiamoebic\nAntifungalMetronidazole\nFluconazoleC (single\ndose for\nvaginal\ncandidiasis)\nD (all other\nindications)(limited data)"
    },
    {
        "page_number": 60,
        "text": "41\nManagement of Chronic Kidney Disease in Adults (Second Edition)US FDA\nPregnancy\nCategoryNote Severe\n(GFR <30 ml/min)Moderate\n(GFR 30 - 59 ml/min)Mild\n(GFR 60 - 90 ml/min)Usual Dose MedicationDose Adjustment in Renal Failure\nAntiviralNo dosage adjustment necessary\nNo dosage adjustment necessary\nNo dosage adjustment necessaryNo dosage adjustment necessary\nNo dosage adjustment necessaryC\nB\nBCKetoconazole 200 mg q24h C\nCephalosporin100 - 200 mg\nq12h\n200 mg q4h \n(herpes simplex)Itraconazole\nAcyclovir15 - 30: No dosage\nadjustment necessary\n<15: 50% (use with\ncaution)\n100% 100% 250 - 500 mg q8h Cefaclor <10: 50%\nB 100% 50% 400 mg q24h Ceftibuten 5 - 29: 25%\nB q8h10 - 50: 500 mg q12 - 24h\n<10: 250 - 500 mg q12 - 24h250 - 500 mg q6h CephalexinB250 - 500 mg\nq12hCefuroxime axetil No dosage adjustment necessary 75 mg q12h Oseltamivir10 - 30: 75 mg q24h\n<10: No\nrecommendation15 - 30: No dosage\nadjustment necessary\n<15: 50% (use with\ncaution)\n>25: No dosage\nadjustment necessary\n10 - 25: 800 mg q8h\n<10: 800 mg q12h800 mg q4h\n(herpes zoster)High doses can\ncause \nencephalopathy"
    },
    {
        "page_number": 61,
        "text": "42\nManagement of Chronic Kidney Disease in Adults (Second Edition)\nNitrofuranFluoroqui nolone\n C\n \n     \n \nLincosamide  \nClindam ycin No dosage adjustment necessary  B\nMacrolide\nAzithromycin No dosage adjustment necessary  B \nClarithromycin 100%  100%  50%  C \nErythromycin \n100% \n100% \n100% \nB\nB15 - 30: 50 - 75%\n<15: 50%Ciprofloxacin500 - 750 mg\nq12h100% 50 - 75%\nC <20: 50% q24h Ofloxacin200 - 400 mg\nq12h100% 20 - 50: q24h\nAvoid Nitrofurantoin 50 - 100 mg q6hNo dosage adjustment\nnecessaryAvoidC<20: 500 mg for \ninitial dose, \nthen 250 mg q48hLevofloxacin 500 mg q24h 100%20 - 50: 500 mg\nfor initial dose, \nthen 250 mg q24h\nMoxifloxacin 400 mg q24h No dosage adjustment necessary C\nNorfloxacin 400 mg q12h q12h C15 - 30: q12 - 24h\n<15: q24hq12 - 24h\n150 - 300 mg q6h\n250 - 500 mg\nq24h\n500 - 1,000 mg\nq12h\n(ethylsuccinate)   \n400 mg q6h or\n800 mg q12h \n(stearate)\n250 mg q6h or\n500 mg q12h US FDA\nPregnancy\nCategoryNote Severe\n(GFR <30 ml/min)Moderate\n(GFR 30 - 59 ml/min)Mild\n(GFR 60 - 90 ml/min)Usual Dose MedicationDose Adjustment in Renal Failure"
    },
    {
        "page_number": 62,
        "text": "43\nManagement of Chronic Kidney Disease in Adults (Second Edition)Penicillin\n B\n \n  \nTrimethoprim No dosage adjustment necessary\n C10 - 30: q8 - 12h\n<10: q24hAmoxicillin 250 - 500 mg q8h q8h q8 - 12h\nq6h q6 - 12h\nB\nB\nBB10 - 30: q12h\n<10: q24hAmoxicillin +\nClavulanic Acid(Augmentin)625 mg q8h\nAmpicillin 250 mg - 2 g q6h\nCloxacillin 250 - 500 mg q6hNo dosage adjustment necessary\nNo dosage adjustment necessaryB\nSultamicillin/Ampicillin + Sulbactam (Unasyn)375 - 750 mg\nq12h<15: q24h\n100 mg q12h\n960 mg q12h or\n15 - 20 mg\nTMP/kg/day in\ndivided doses q6hUS FDA\nPregnancy\nCategoryNote Severe\n(GFR <30 ml/min)Moderate\n(GFR 30 - 59 ml/min)Mild\n(GFR 60 - 90 ml/min)Usual Dose MedicationDose Adjustment in Renal Failure\n15 - 30: q6 - 12h\n<15: q12 - 24h\nNo dosage adjustment necessary \nNo dosage adjustment necessary Penicillin V/Phenoxymethyl-penicillin 250 - 500 mg \nq6hCrCl <10 ml/minute:\n250 mg q6h\nSulfonamide + Trimethoprim\n15 - 30: 50 mg q12H\n<15: q24h<30 ml/min: Close\nmonitoring of blood\ncounts\nSulfamethoxazole +\nTrimethoprim (TMP)No dosage adjustment necessary C15 - 30: 50%\n<15: 50% q12 - 24hDose to be\noptimised based on\ndiagnosis"
    },
    {
        "page_number": 63,
        "text": "44\nManagement of Chronic Kidney Disease in Adults (Second Edition)^HI=High Intensity, +MI=Moderate Intensity, ~LI=Low Intensity, OD=once daily, BD= twice daily, TDS=thrice daily, SC=subcutaneous, q=every, h=hourly                                                                        \n*ADEC = Australian Drug Evaluation Committee Pregnancy Category\nDisclaimer:  \nThe list of medication dosage adjustment should be used as a general guides only and is not intended to be comprehensive.\nThe dosing guide for GFR <10 ml/min does not provide information on dosing in haemodialysis, peritoneal dialysis or continuous RR T patients.\nThe Cockcroft-Gault equation was used to estimate the renal function for drug dosing unless otherwise indicated.  #Drug dosing calculated using MDRD or CKD-Epi\nSource:\n1. George RA, William MB, Jeffrey SB, et al. Drug Prescribing in Renal Failure. Dosing Guidelines for Adults and Children, 5th Ed. Philadelphia: American College of Physicians; 2007\n2. Drug information handbook. Lexicomp drug reference handbooks, 22nd Ed. American Pharmacists Association; 2013\n3. Matzke GR, Aronoff GR, Atkinson AJ Jr, et al. Drug dosing consideration in patients with acute and chronic kidney disease-a clinical update from Kidney Disease: Improving Global Outcomes (KDIGO). Kidney Int. 2011;80(11):1122-3\n4. Medication package insertTetracycline\nD Doxycycline 100 mg q24h\nq8 - 12h q12 - 24hD\nTetracycline 250 - 500 mg q6hNo dosage adjustment necessary\nMinocycline 100 mg q12h No dosage adjustment necessary\nDUS FDA\nPregnancy\nCategoryNote Severe\n(GFR <30 ml/min)Moderate\n(GFR 30 - 59 ml/min)Mild\n(GFR 60 - 90 ml/min)Usual Dose MedicationDose Adjustment in Renal Failure\n10 - 30: q12 - 24h\n<10: q24h"
    },
    {
        "page_number": 64,
        "text": "45\nManagement of Chronic Kidney Disease in Adults (Second Edition)Appendix 4\nUNITED STATES FOOD AND DRUG ADMINISTRATION (FDA) \nPHARMACEUTICAL PREGNANCY CATEGORIES\nModified:  Ministry of Health, Malaysia. Management of Chronic Kidney Disease in \nAdults. MoH: Putrajaya: 2011DESCRIPTION\nControlled studies in women fail to demonstrate a \nrisk to fetus in the first trimester, and the possibility of fetal harm appears remote.\nAnimal studies do not indicate a risk to the fetus and \nthere are no controlled human studies, or animal \nstudies do show an adverse effect on the fetus but \nwell-controlled studies in pregnant women have failed to demonstrate a risk to the fetus. \n \nStudies have shown that the drug exerts animal teratogenic or embryocidal effects, but there are \nno controlled studies in women, or no studies are \navailable in either animals or women.\nPositive evidence of human fetal risk exists, but \nbenefits in certain situations (e.g. life-threatening situations or serious diseases for which safer drugs \ncannot be used or are ineffective) may make use of \nthe drug acceptable despite its risks.\nStudies in animals or human have demonstrated \nfetal abnormalities or there is evidence of fetal risk based on human experience, or both, and the risk \nclearly outweighs any possible benefit. CATEGORY\nA\nB\nC\nD\nX"
    },
    {
        "page_number": 65,
        "text": "46\nManagement of Chronic Kidney Disease in Adults (Second Edition)LIST OF ABBREVIATIONS\nµg microgramme\nµm micrometre\nµmol/L  micromole/litre\nAA Aldosterone Antagonists\nACEi Angiotensin-Converting Enzyme Inhibitor \nACR albumin: creatinine ratio\nAER albumin excretion rate \nAKI acute kidney injury\nALP alkaline phosphatase\nARB  Angiotensin Receptor Blocker\nBP blood pressure\nCCBs calcium channel blockers\nCCF congestive cardiac failure\nCKD chronic kidney disease\nCKD-MBD chronic kidney disease-mineral and bone disorder \nCKD-epi CKD-epidemiologyCI confidence interval\nCPG(s) clinical practice guidelines\nCV(D) cardiovascular disease\nDHP  dihydropyridine\nDKD diabetic kidney disease\nDM diabetes mellitus\n(e)GFR (estimated) glomerular filtration rate\nESA erythropoiesis-stimulating agent\nESRD end-stage renal disease\ndL desilitre\ng gramme\nHb haemoglobin\nHR hazard ratio\niPTH intact parathyroid hormone\nMD mean difference\nkg kilogrammeMDRD Modification of Diet in Renal Disease\nm\n2 metre square\nmg milligramme\nmin minute\nml millilitre\nmol/L  millimole/litre\nmmHg millimetre mercury\nMoH Ministry of Health\nNDHP  non-dihydropyridine\nNSAIDS non-steroidal anti-inflammatory drugs\nOR odds ratio\nPPI proton pump inhibitors\nPTH parathyroid hormone\nRAS renin-angiotensin system\nRCT(s) randomised controlled trial(s)\nRR relative risk\nRRT renal replacement therapy"
    },
    {
        "page_number": 66,
        "text": "47\nManagement of Chronic Kidney Disease in Adults (Second Edition)ACKNOWLEDGEMENT\nThe DG members of these guidelines would like to express their \ngratitude and appreciation to the following for their contributions:\n• Panel of external reviewers who reviewed the draft\n• Technical Advisory Committee of CPG for their valuable input and feedback\n• Health Technology Assessment and Clinical Practice Guidelines Council for approval of the CPG\n• Ms. Rosnani Abdul Latip on retrieval of evidence and Ms. Noormah Darus on critical appraisal in the CPG development\n• All those who have contributed directly or indirectly to the development of the CPG\nDISCLOSURE STATEMENT\nThe panel members of both DG and RC had completed disclosure \nforms. None held shares in pharmaceutical firms or acts as consultants \nto such firms. (Details are available upon request from the CPG \nSecretariat)\nSOURCE OF FUNDING\nThe development of the CPG on Management of Chronic Kidney \nDisease in Adults (Second Edition) was supported financially mainly by the MoH Malaysia and to some extent by the Malaysian Nephrology Society. The printing was funded by the MoH Malaysia.SBP systolic blood pressure\nSCr serum creatinine\nSGLT2 sodium-glucose co-transporter-2\nT1DM type 1 diabetes mellitus\nT2DM type 2 diabetes mellitus\n(u)PCR (urine) protein: creatinine ratio\nUTI urinary tract infection\nVLPD very low protein diet"
    },
    {
        "page_number": 67,
        "text": "48\nManagement of Chronic Kidney Disease in Adults (Second Edition)"
    }
]