[
    {
        "page_number": 1,
        "text": "July 2017\nManagement of \nDyslipidaemia 2017 Edition of \nClinical Practice Guidelines\nthMOH/P/PAK/344.17(GU)"
    },
    {
        "page_number": 3,
        "text": "2016\n1 STATEMENT OF INTENT\nThis guideline was developed to be a guide for best clinical practice in the \nmanagement of dyslipidaemia, based on the best available evidence at the time of development. Specific attempts were made to use local data and publications to ensure local relevance. Adherence to this guideline does not necessarily lead to the best clinical outcome in individual patient care. Every health care provider is responsible for the management of his/her unique patient based on the clinical presentation and management options available locally.\n REVIEW OF THE GUIDELINE\nThis guideline is issued in 2017 and will be reviewed in about 5 years or earlier if \nimportant new evidence becomes available.\nCPG SecretariatHealth Technology Assessment Unit\nMedical Development DivisionLevel 4, Block EI, Parcel EGovernment Offices Complex62590 Putrajaya, Malaysia\nAvailable on the following websites:\nhttp://www.moh.gov.myhttp://www.acadmed.org.my\nThis is an update to the Clinical Practice Guidelines on Management of \nDyslipidaemia published in 2011. This CPG supersedes the previous CPG.Management of Dyslipidaemia  2017"
    },
    {
        "page_number": 4,
        "text": "2 MESSAGE FROM THE DIRECTOR GENERAL OF HEALTH\nDyslipidaemia remains a significant problem in Malaysia, with the \nNational Health and Morbidity survey in 2015 reporting an estimated 47% of the adult population having hypercholesterolaemia. In the main, dyslipidaemia is asymptomatic but its associations with serious vascular conditions such as acute myocardial infarction and stroke is well known. \nThe previous edition of the National Clinical Practice Guidelines \n(CPGs) were launched in 2011. Since then, the evidence base on this subject has grown and new treatments now available. In addition, \nmore clinical information on dyslipidaemia has emerged from Malaysia and the region. Therefore, this edition, which is the 5\nth Edition of the CPG on the Management of Dyslipidaemia, \nis timely. \nAccessing this CPG, and others endorsed by the Ministry of Health, by healthcare providers is \nnow easier, with the advent of modern telecommunications – downloading a soft copy of this CPG should be a seamless affair. I anticipate the readership of this and other such CPGs to grow and the information provided be useful for healthcare providers in their day to day management of patients.\nI would like to congratulate the multidisciplinary team for working together for many months to\nproduce this CPG. Members of the this CPG Expert Panel consist of experts from both the private and public sectors, from primary to tertiary care centres, and from across the country. Under the capable and enthusiastic leadership of Dr Robaayah Zambahari, supported by Dr Jeyamalar Rajadurai, the Expert Panel regularly met to ensure the most recent and relevant information are incorporated into this CPG. I also thank members of the Panel of External Reviewers for their efforts.\nFinally, I hope elements of this CPG will be put into practice on a daily basis, to tackle the \nproblem of dyslipidaemia in this country, and eventually result in a drop in mortality and morbidity associated with vascular disease. I am sure this 5\nth Edition of the CPG on the Management of \nDyslipidaemia (2017) will go a long way towards achieving this.\nDatuk Dr Noor Hisham Abdullah\nDirector General of Health MalaysiaEdition of \nClinical Practice Guidelines5th"
    },
    {
        "page_number": 5,
        "text": "3MEMBERS OF THE EXPERT PANEL\nDr Robaayah ZambahariChairperson:\nDr Jeyamalar Rajadurai\nDr Abdul Rashid Abdul RahmanSecretary:\nExpert Panel Members (in alphabetical order ):Consultant Cardiologist,\nNational Heart Institute\nConsultant Cardiologist,\nSubang Jaya Medical Centre, Selangor\nConsultant Physician, \n(Specialist in Cardiovascular Medicine), An-Nur Specialist Hospital\nDr Al Fazir Omar Consultant Cardiologist, National Heart Institute, Kuala Lumpur\nDr Alan Fong Yean Yip Consultant Cardiologist, Sarawak General Hospital \nDr Aris Chandran Consultant Physician,UniKL-RCMP, Ipoh\nDr Chan Siew Pheng Consultant Endocrinologist, Subang Jaya Medical Centre, Selangor\nLecturer & Family Medicine Specialist,\nDepartment of Primary Care Medicine, Faculty of Medicine & Defence Health, National Defence University Dr Hasliza Abu Hassan\nChief Dietitian, National Heart InstituteMs Mary Easaw\nPhysician, Hospital Sungai Buloh Dr Mohd Rahal Yusoff \nClinical Pharmacist, Hospital Kuala LumpurMs Nirmala Jagan\nConsultant Cardiologist, Gleneagles PenangDr Ong Mei Lin\nProfessor, Head of Cardiology Unit, University Malaya Medical CentreDr Wan Azman Wan Ahmad\nConsultant Endocrinologist, Hospital PutrajayaDr Zanariah HusseinManagement of Dyslipidaemia  2017"
    },
    {
        "page_number": 6,
        "text": "4EXTERNAL REVIEWERS\n(in alphabetical order)\nDr Hashim Nor \nGeneral Physician,Klinik Doctors Young, Newton & Partners\nProf Dato Dr Ikram Shah IsmailSenior Consultant Endocrinologist,University Malaya Medical Centre\nDr Nazrila Hairizan Nasir \nNational Head of Family Medicine Services,Consultant Family Medicine,Klinik Kesihatan, Precint 9 Putrajaya\nDr Sunita Bavanandan \nSenior Consultant Nephrologist,Hospital Kuala Lumpur\nDr Wan Abdul Rahim Wan \nMuhammad Public Health Physician,Non-Communicable Disease Section, Department of Health,PahangDr Hew Fern Lee Consultant Endocrinologist, Subang Jaya Medical Centre, Selangor\nDatuk Dr Kauthaman a/l A Mahendran\nConsultant Physician,Department of MedicineHospital Melaka\nDato’ Dr Omar Ismail \nNational Advisor for Cardiology Services, Consultant Cardiologist & Head, Department of Cardiology,Hospital Pulau Pinang\nProf Dr Tilakavati Karupaiah \nProfessor & Head of Dietetics Program, Faculty of Health Sciences,Universiti Kebangsaan Malaysia\nDr Wardati Mazlan Kepli, Phd\nClinical PharmacistPharmacy DepartmentHospital SerdangEdition of Clinical Practice Guidelines5th"
    },
    {
        "page_number": 7,
        "text": "5RATIONALE AND PROCESS OF GUIDELINE DEVELOPMENT\nRationale:\nIn Malaysia, cardiovascular disease (CVD) is the leading cause of death in both men and women\n1. CVD includes coronary heart disease (CHD), cerebrovascular disease \nand peripheral arterial disease. CHD is a spectrum ranging from stable angina to acute coronary syndromes (ACS). \nThe prevalence of the common cardiovascular (CV) risk factors – dyslipidaemia, \nhypertension, diabetes, smoking and overweight/obesity have been on an increasing trend. Malaysians develop heart disease (ACS) at a younger age when compared to people in Thailand, mainland China and western countries. Our local NCVD-ACS Registry (2011-2013), showed that most patients (96.8%) had at least one established CV risk factor – hypertension (65%), dyslipidaemia (37%) and/or diabetes (46%)\n2. \nIn preventing CVD, efforts should be aimed at reducing global risks. This Clinical Practice Guideline (CPG) is on management of dyslipidaemia. The last CPG (4\nth \nedition) was published in 2011. Thus the need for an update.\nObjectives:\nThe objective of this clinical practice guideline is to review:• The clinical evidence linking dyslipidaemia and atherosclerosis.  Atherosclerosis affects the entire vascular tree. However, evidence for a causal  link is strongest for CVD (heart disease and strokes). • Strategies for assessing CV risk that is most applicable to our local  population.• Evidence based management of dyslipidaemia, utilising existing healthcare  resources wherever possible.\nProcess:\nThis CPG has been drawn up by a committee appointed by the National Heart Association of Malaysia, Ministry of Health and the Academy of Medicine. It comprises cardiologists, endocrinologists, general physicians, pharmacists and dieticians from the government and private sectors as well as from the Universities.\nLiterature search was carried out using the following electronic databases – PubMed \nand Cochrane Database of Systemic Reviews. The following MeSH terms or free text terms were used either singly or in combination:\n“Hyperlipidaemia”; “Dyslipidaemia”; “Hypercholesterolemia”; “Cholesterol”; \n“LDL-cholesterol” “HDL-cholesterol”; “Triglycerides”; Diabetic dyslipidaemia”2017 Management of Dyslipidaemia  2017"
    },
    {
        "page_number": 8,
        "text": "6The search was filtered to clinical trials and reviews, involving humans and \npublished in the English language. The relevant articles were carefully selected from this huge list. In addition, the reference lists of all relevant articles retrieved were searched to identify further studies. The search was conducted from August 2010 (date of last review for previous CPG) till 31\nst August 2016.\nLocal guidelines were also studied. Experts in the field were also contacted to obtain further information. International guidelines mainly that from the American Heart Association/ American College of Cardiology (AHA/ACC) and the European Society of Cardiology were used as main references. \nAfter much discussion, the draft was then drawn up by the members of the Expert \nPanel and submitted to the Technical Advisory Committee for Clinical Practice Guidelines, Ministry of Health Malaysia and key health personnel in the major hospitals of the Ministry of Health and the Private Sector for review and feedback.  The clinical questions were divided into major subgroups and members of the Expert Panel were assigned individual topics. The group members met several times throughout the development of the guideline. All retrieved literature was appraised by individual members and subsequently presented for discussion during group meetings. All statements and recommendations formulated were agreed collectively by members of the Expert Panel. Where the evidence was insufficient the recommendations were derived by consensus of the Panel. The draft was then sent to local external reviewers for comments. It was also sent to the American College of Cardiology and the European Society of Cardiology for feedback. \nThe level of recommendation and the grading of evidence used in this guideline was \nadapted from the American Heart Association and the European Society of Cardiology (ACC/ESC) and outlined on page 10. In the text, this is written in black on the left hand margin.\nClinical Questions Addressed:\nThere were several topics and subtopics that were formulated using the PICO method, addressing diagnosis and therapy of dyslipidaemia.For diagnosis :\n      •   Does measuring the lipid profile in the fasting as compared to the                    non-fasting state, result in a significant difference in the measured values?      •   Does measuring the lipid profile in the fasting as compared to the               non-fasting state, have an impact on cardiovascular risk estimation?    Edition of \nClinical Practice Guidelines5th"
    },
    {
        "page_number": 9,
        "text": "2017 Management of Dyslipidaemia  2017\nFor therapy, the topics and subtopics were as follows:\nP: Population- Persons \n   With heart disease (secondary prevention)\n   Without heart disease (primary prevention)\n   With diabetes\n  o  Type 2 diabetes\n  o  Type 1 diabetes   With Chronic Kidney Disease \n  o  Not on renal replacement therapy        With co-existing cardiovascular disease \n        Without co–existing cardiovascular disease\n  o  On renal replacement therapy         Co-existing cardiovascular disease \n        Without co–existing cardiovascular disease\n   With Heart Failure  \n  o  With co-existing cardiovascular disease   o  Without co–existing cardiovascular disease ( dilated cardiomyopathy)   With Specific Lipid Disorders\n  o  High TG        With co-existing cardiovascular disease \n        Without co–existing cardiovascular disease\n  o  Low HDL-C         With co-existing cardiovascular disease \n        Without co–existing cardiovascular disease\n       \nElderly\n       Women\n       Children and adolescents\nI: Intervention:   \n       Total and LDL-Cholesterol lowering\n       HDL-Cholesterol raising\n       Triglyceride lowering\nC: Comparison:\n       Therapeutic lifestyle intervention vs placebo\n       Pharmacological therapy vs lifestyle intervention\nO: Outcome:\n       Reduction in Cardiovascular Disease- Events, vascular mortality\n       Reduction in All cause mortality\n7"
    },
    {
        "page_number": 10,
        "text": "Edition of \nClinical Practice Guidelines5th\nType of Question- Involves:\n      Therapy – Lipid lowering\n      Harm – Increase in Cardiovascular Event Rate, Adverse effects due to   \n        Lipid lowering and/or Pharmacotherapy\n      Prognosis – Cardiovascular Risk Reduction\n      Prevention of Cardiovsacular Disease\nType of Study\n      Systematic review and meta analysis\n      Randomised Controlled Studies\n      Cohort studies\nThus, there were numerous clinical questions formulated.\nExamples of some of these Clinical Questions: •     In persons with heart disease, does Total and LDL-Cholesterol          lowering with therapeutic lifestyle interventions alone lead to a          reduction in cardiovascular event rate and cardiovascular mortality? •     In persons with heart disease, does Total and LDL-Cholesterol          lowering with pharmacotherapy with statins lead to a reduction          in cardiovascular event rate and cardiovascular mortality? •     In persons without heart disease, does Total and LDL-Cholesterol          lowering with pharmacotherapy with statins lead to an increase in          cardiovascular event rate and/or an increase in adverse effects?\nThe additional question was: \n •     How to assess CV risk and risk stratify our local population?\nTarget Group:\nThis guideline is directed at all healthcare providers involved in the management of dyslipidaemia – general practitioners, medical officers, pharmacists, general and family physician, cardiologists and endocrinologists.\nTarget Population:\nIndividuals with and without cardiovascular disease, those with diabetes, Chronic Kidney Disease, Heart Failure, Specific Lipid Disorders, Elderly, Women, Children and adolescents.\n8"
    },
    {
        "page_number": 11,
        "text": "Period of Validity of the Guidelines:\nThis guidelines needs to be revised at least every 5 years to keep abreast with recent developments and knowledge that is being learnt.\nApplicability of the Guidelines and Resource Implications:\nThis guideline was developed taking into account our local health resources. Blood chemistry for lipid profiles, liver and renal function tests can be done in all government health facilities. Almost all the medications recommended (except for the PCSK9 inhibitors) are approved for use in Malaysia and available in public hospitals as generics.\nThis guideline aims to educate health care professional on strategies to optimize \nexisting resources in the management of dyslipidaemia.\nFacilitators and Barriers:\nThe main barrier for successful implementation of this CPG is the lack of knowledge of the:  • role of cholesterol (especially LDL-Cholesterol) in the pathogenesis of     cardiovascular disease  • benefits of total cholesterol (especially LDL-Cholesterol) lowering • safety profile of pharmacotherapy\nImplementation of the Guidelines:\nThe implementation of the recommendations of a CPG is part of good clinical governance. To ensure successful implementation of this CPG we suggest: • Increasing public awareness of CVD in general and educating them on the   importance of knowing their individual CV risk. • Continuous medical education and training of healthcare providers on CV    risk assessment tools and the implementation of appropriate preventative   strategies depending on each individual’s CV risk status. This can be done    byroad shows, electronic media, and in house training sessions.\nClinical audit by individual hospitals, units and general practices to ensure \ncompliance using the suggested performance measures in Section 13, pg. 80.2017\n9Management of Dyslipidaemia  2017"
    },
    {
        "page_number": 12,
        "text": "10GRADES OF RECOMMENDATION AND LEVEL OF EVIDENCE\nAdapted from the American College of Cardiology Foundation/American Heart \nAssociation and the European Society of Cardiology\n(Available at: https://professional.heart.org/idc/groups/ahamah-public/@wcm/@sop/documents/downloadable/ucm_319826.pdf \nand at https://www.escardio.org/static_file/Escardio/Guidelines/ESC%20Guidelines%20for%20Guidelines%20Update%202010.pdf).I\nIIGRADES OF RECOMMENDATION \nConditions for which there is evidence and/or general agreement that a given \nprocedure/therapy is beneficial, useful and/or effective. \nConditions for which there is conflicting evidence and/or divergence of opinion \nabout the usefulness/efficacy of a procedure/therapy.\nWeight of evidence/opinion is in favour of its usefulness/efficacy.\nUsefulness/efficacy is less well established by evidence/opinion.\nConditions for which there is evidence and/or general agreement that a \nprocedure/therapy is not useful/effective and in some cases may be harmful.II-a\nII-b\nIII\nLEVELS OF EVIDENCE\nData derived from multiple randomised clinical trials or meta analyses.\nData derived from a single randomised clinical trial or large non-randomised \nstudies.\nOnly consensus of opinions of experts, case studies or standard of care.A\nB\nCEdition of \nClinical Practice Guidelines5th"
    },
    {
        "page_number": 13,
        "text": "11 CONTENTS\nSUMMARY\n1. INTRODUCTION\n2. MEASUREMENT OF LIPIDS AND APOLIPOPROTEINS\n2.1.  LDL-C15\n23\n2525\n3. CLASSIFICATION OF DYSLIPIDAEMIA\n4.1.  ELEVATED LDL-C LEVELS\n4.2.  LOW HDL-C LEVELS\n4.3.  ELEVATED TG LEVELS\n5.  GLOBAL CARDIOVASCULAR RISK ASSESSMENT25\n25\n27\n30\n31\n31\n34ABBREVIATION 13\n2.2.  NON-HDL-C\n2.3.  FASTING VS NON-FASTING LIPID MEASUREMENT\n30 4. DYSLIPIDAEMIA AS A RISK FACTOR FOR CVD\n4.4.  ELEVATED NON-HDL-C LEVELS 32\n4.5.  ATHEROGENIC DYSLIPIDAEMIA 32\n4.6.  LIPOPROTEIN (A) 33\n5.1.  RISK STRATIFICATION\n5.2.  PREVENTION OF CVD3434\n6.  TARGET LIPID LEVELS 39\n6.1.  LDL-C GOALS6.2.  NON-HDL-C GOALS3940\n7.  MANAGEMENT OF DYSLIPIDAEMIA 41\n7.1.  THERAPEUTIC LIFESTYLE CHANGES AS THE FOUNDATION FOR CVD \n   RISK-REDUCTION\n7.2.  LIPID MODIFYING DRUGS\n7.3.  PHARMACOECONOMICS OF LIPID LOWERING THERAPY41\n47\n59\n8.  PRIMARY PREVENTION 61\n9.1.  CORONARY HEART DISEASE (CHD) 629.  SECONDARY PREVENTION 62\n10.  MANAGEMENT OF DYSLIPIDAEMIA IN SPECIFIC CONDITIONS 65\n10.1. ASYMPTOMATIC ATHEROSCLEROTIC DISEASE\n10.2. HYPERTENSION\n10.3. DIABETES MELLITUS65\n65\n66Management of Dyslipidaemia  2017"
    },
    {
        "page_number": 14,
        "text": "12 CONTENTS\n10.4. HEART FAILURE 67\n10.5. RENAL DISEASE 68\n10.6. SPECIFIC LIPID DISORDERS 70\n10.7. HIV 73\n11.  MANAGEMENT IN SPECIFIC GROUPS 75\n11.1. WOMEN\n11.2. CHILDREN AND ADOLESCENTS\n11.3. ELDERLY75\n75\n76\n12.  ADHERENCE TO LIFESTYLE CHANGES AND MEDICATIONS 78\n13.  PERFORMANCE MEASURES 80\n14.  FAQS ON LIPIDS 81\nREFERENCES 82\nAPPENDIX 102\nACKNOWLEDGEMENTS 105\nDISCLOSURE STATEMENT 105\nSOURCES OF FUNDING 105Edition of \nClinical Practice Guidelines5th"
    },
    {
        "page_number": 15,
        "text": "13ABBREVIATION\nABI\nABV\nACS\nAIDS\nALA\nALT\nApo B\nART\nBMI\nCABG\nCHD\nCHO\nCPGCIMT\nCKCKD\nCTCVD\nDHADMEPA\nFH\nFRS - General CVD\nGFR\nGIT\nHCS\nHDL-CHFHIV\nHMG CoA\nIDLIGT\nLDL-CAnkle Brachial Index\nAlcohol By Volume\nAcute Coronary Syndromes\nAcquired Immune Deficiency Syndrome\nAlanine Transaminaseα-Linolenic Acid \nApolipoprotein B\nBody Mass Index Anti-Retroviral Therapy \nCoronary Artery Bypass Grafting\nCarbohydrate\nClinical Practice Guideline Carotid Intima Media Thickness \nCreatine Kinase Chronic Kidney Disease Coronary Heart Disease\nComputed Tomography \nDocosahexaenoic Acid\nEicosapentaenoic AcidDiabetes Mellitus\nFamilial Hypercholesterolemia\nFramingham General CVD Risk Score\nGlomerular Filtration Rate \nGastrointestinal TractCardiovascular Disease\n3-Hydroxy-3-Methyl-Glutaryl-Coenzyme A Reductase\nIntermediate-Density LipoproteinImpaired Glucose Tolerance \nLow Density Lipoprotein-CholesterolHuman Immuno-Deficiency VirusHigh Density Lipoprotein -Cholesterol\nHeart FailureHealthier Choice SymbolCV Cardiovascular2017 Management of Dyslipidaemia  2017"
    },
    {
        "page_number": 16,
        "text": "Lp(a)\nMHO\nMI\nMNT\nMTAC\nMUFALipoprotein (a)\nMetabolically Healthy Obesity\nMonounsaturated Fatty Acids  Medication Therapy Adherence Clinic Medical Nutrition Therapy Myocardial Infarction\n14ABBREVIATION\nNCVD-ACS \nNHMS\nNSTEMI\nPAD\nPCI\nPCSK9\nPI\nPPAR\nPUFA\nSAMS\nSFA\nSLE\nTFAT1DM\nT2DMTC \nTG\nTLCUAULNVLDLNational Cardiovascular Disease – Acute Coronary Syndrome\nNational Health And Morbidity Survey \nNon-ST Elevation Myocardial Infarction\nPeripheral Arterial Disease\nProprotein Convertase Subtilisin Kexin Type 9Percutaneous Coronary Intervention\nProtease Inhibitors\nPolyunsaturated Fatty AcidPeroxisome Proliferator Activated Receptor \nStatin-Associated Muscle Symptoms\nSystemic Lupus Erythematosus\nTrans Fatty AcidType 1 Diabetes Mellitus\nType 2 Diabetes MellitusTotal CholesterolSaturated Fatty Acids \nTriglycerides\nUnstable Angina Very Low-Density LipoproteinUpper Limit NormalTherapeutic Lifestyle Changes Edition of \nClinical Practice Guidelines5th"
    },
    {
        "page_number": 17,
        "text": "15SUMMARY\n• Cardiovascular disease (CVD) has been the leading cause of death in \n Malaysia for over a decade.• The common cardiovascular (CV) risk factors - dyslipidaemia, hypertension,  diabetes, smoking, overweight/obesity – are on an increasing trend. • Dyslipidaemia has been well established as a CV risk factor. It refers to the  following lipid levels:  \n Total cholesterol (TC) > 5.2 mmol/L\n  High density lipoprotein cholesterol (HDL-C) < 1.0  mmol/L (males) \n  < 1.2 mmol/L (females) \n Triglycerides (TG) > 1.7 mmol/L\n  Low density lipoprotein cholesterol (LDL-C) levels - will depend on \n  the patient’s CV risk - Table 4 & 5, pg. 20• Numerous randomized clinical trials have consistently shown that reducing TC  and LDL-Cholesterol (LDL-C) reduces vascular risk and prevents CVD.• LDL-C is the primary target of therapy.• Non-HDL-Cholesterol may be considered as a secondary target when treating individuals with: \n combined hyperlipidaemias\n  diabetes\n  metabolic syndrome\n  chronic kidney disease\n• In measuring lipid levels:  \n A standard lipid profile includes measurement of plasma or serum TC, \n  LDL-C, HDL-Cholesterol (HDL-C) and triglycerides (TG). \n LDL-C is usually calculated by the Freidewald equation which is not valid in \n  the presence of elevated TG (TG > 4.5 mmol/L). \n Both fasting and non-fasting samples may be used for lipid screening.\n• Dyslipidaemias may be primary or secondary to nephrotic syndrome,  obstructive liver disease, hypothyroidism, Cushing’s syndrome, drugs,  alcoholism and insulin resistance states such as T2DM and metabolic  syndrome. Treatment of the underlying aetiology can lead to an improvement  in the lipid profile.• In management, the global CV risk of the individual should first be assessed.  (Table 4, pg. 20) \n Patients with established CVD, CKD and diabetes fall into the Very High\n  and High Risk Categories.Management of Dyslipidaemia  2017"
    },
    {
        "page_number": 18,
        "text": "16SUMMARY\n  All other individuals should be risk stratified at the outset using the \n  Framingham General CVD risk score to determine if they are at High, \n  Intermediate (Moderate) or Low Risk. (Table 1 & 2 pg. 17 & 18) or online \n  at https://www.framinghamheartstudy.org/risk-functions/cardiovascular-   disease/10-year-risk.php• The intensity of risk factor reduction and target lipid levels will depend on the  individual’s CV risk. (Table 4 & 5, pg. 20)• Therapeutic lifestyle changes i.e. adhering to a healthy diet, regular exercise,  avoidance of tobacco smoking and maintenance of an ideal weight, remain a  critical component of health promotion and CVD risk reduction. (Table 6, pg  21) • The amount of CV risk reduction seen will depend on the absolute risk of the  individual and the degree of LDL-C lowering that is achieved (level of LDL-C  achieved and/or the percentage reduction).• Statin treatment has been clearly documented to reduce CV events in all age  groups and irrespective of the baseline LDL-C. (Table 7, pg. 22)• An achieved on-treatment LDL-C level of < 1.8 mmol/L appears to significantly  slow down progression of atherosclerosis. • Lower levels of LDL-C have been shown to be associated with atherosclerotic  regression.• In most individuals at Low and Intermediate (Moderate) risk, therapeutic \n lifestyle changes alone should suffice. Occasionally drug therapy may be  necessary to achieve target lipid levels. Only statins have been studied in these  individuals.• In individuals at Very High and High CV risk, drug therapy with statins should \n be initiated at the outset in conjunction with therapeutic lifestyle changes.• In patients with hypertension, diabetes, chronic kidney disease and combined  hyperlipidaemias, the primary target of therapy is still LDL-C – the target level  will depend on the individual’s CV risk. (Table 5, pg. 20)  Edition of \nClinical Practice Guidelines5th"
    },
    {
        "page_number": 19,
        "text": "17Table 1A: Estimation of 10 Year CVD Points for MEN \n(Framingham Point Scores)3\nTable 1B: CVD Risk for Men3Grand Total: _______________pointsPoints Age, y HDL-C TC SBP (not \ntreated) SBP \n(treated) Smoker Diabetes \n-2  1.6+  <120    \n-1  1.3-1.6      \n0 30-34 1.2-<1.3 <4.2 120-129 <120 No No \n1  0.9-<1.2 4.2-<5.2 130-139    \n2 35-39 <0.9 5.2-<6.3 140-159 120-129   \n3   6.3-<7.4 160+ 130-139  Yes \n4   >7.4  140-159 Yes  \n5 40-44    160+   \n6 45-49       \n7        \n8 50-54       \n9        \n10 55-59       \n11 60-64       \n12 65-69       \n13        \n14 70-74       \n15 75+       \nPoints \nallotted        \n \nTotal Points 10 year Risk % Total Points 10 year Risk % \n≤-3  <1 8 6.7 \n-2 1.1 9 7.9 \n-1 1.4 10 9.4 \n0 1.6 11 11.2 \n1 1.9 12 13.2 \n2 2.3 13 15.6 \n3 2.8 14 18.4 \n4 3.3 15 21.6 \n5 3.9 16 25.3 \n6 4.7 17 29.4 \n7 5.6 18+ >30 \n 2017 Management of Dyslipidaemia  2017"
    },
    {
        "page_number": 20,
        "text": "18Table 2A: Estimation of 10 Year CVD Points for WOMEN \n(Framingham Point Scores)3\nTable 2B: CVD Risk for Women3Grand Total: _______________pointsPoints Age, y HDL-C TC SBP (not \ntreated) SBP \n(treated) Smoker Diabetes \n-3    <120    \n-2  1.6+      \n-1  1.3-1.6   <120   \n0 30-34 1.2-<1.3 <4.2 120-129  No No \n1  0.9-<1.2 4.2-<5.2 130-139    \n2 35-39 <0.9  140-149 120-129   \n3   5.2-<6.3  130-139 Yes  \n4 40-44  6.3-<7.4 150-159   Yes \n5 45-49  >7.4 160+ 140-149   \n6     150-159   \n7 50-54    160+   \n8 55-59       \n9 60-64       \n10 65-69       \n11 70-74       \n12 75+       \nPoints \nallotted        \n \nTotal Points 10 year Risk % Total Points 10 year Risk % \n≤-2 <1 10 6.3 \n-1 1.0 11 7.3 \n0 1.2 12 8.6 \n1 1.5 13 10.0 \n2 1.7 14 11.7 \n3 2.0 15 13.7 \n4 2.4 16 15.9 \n5 2.8 17 18.5 \n6 3.3 18 21.5 \n7 3.9 19 24.8 \n8 4.5 20 28.5 \n9 5.3 21+ >30 \n Edition of \nClinical Practice Guidelines5th"
    },
    {
        "page_number": 21,
        "text": "19Table 3A: Heart Age/ Vascular Age for Men3\nTable 3B: Heart Age/ Vascular Age for Women3Points Heart age, y  \n<0 <30 \n0 30 \n1 32 \n2 34 \n3 36 \n4 38 \n5 40 \n6 42 \n7 45 \n8 48 \n9 51 \n10 54 \n11 57 \n12 60 \n13 64 \n14 68 \n15 72 \n16 76 \n≥17 >80 \n \nPoints Heart age, y  \n<1 <30 \n1 31 \n2 34 \n3 36 \n4 39 \n5 42 \n6 45 \n7 48 \n8 51 \n9 55 \n10 59 \n11 64 \n12 68 \n13 73 \n14 79 \n15+ >80 \n 2017 Management of Dyslipidaemia  2017"
    },
    {
        "page_number": 22,
        "text": "20Table 4: Risk Stratification of Cardiovascular Risk\n • Very High Risk individuals are those with:\n    Established CVD\n    Diabetes with proteinuria or with a major risk factor such as smoking, \n   hypertension or dyslipidaemia\n    CKD with GFR < 30 Ml/min−1/1.73 m2 (≥ Stage 4)\n • High Risk Individuals include:\n    Diabetes without target organ damage \n    CKD with GFR ≥ 30 - < 60 Ml/min−1/1.73 m2 (Stage 3)\n    Very high levels of individual risk factors (LDL-C > 4.9 mmol/L, BP \n   > 180/110 mmHg)\n    Multiple risk factors that confer a 10-year risk for CVD > 20% based on \n   the Framingham General (FRS) CVD Risk Score\n • Intermediate (Moderate) Risk  Individuals:\n    Have a FRS-CVD score that confer a 10-year risk for CVD of 10-20%\n • Low Risk Individuals:\n    Have a FRS-CVD score that confer a 10-year risk for CVD < 10%\nTable 5: Target LDL-C Levels\n*Low and Intermediate (Moderate) CV risk is assessed using the Framingham General CVD Risk Score  \n**After a therapeutic trial of 8-12 weeks of TLC and following discussion of the risk: benefit ratio of drug therapy with the patient ***whichever results in a lower level of LDL-C****In dialysis dependent patients,drug therapy is not indicated for primary prevention of CVD. Dyslipidaemia remains a significant problem in Malaysia, with the \nNational Health and Morbidity survey in 2015 reporting an estimated 47% of the adult population having hypercholesterolaemia. In the main, dyslipidaemia is asymptomatic but its associations with serious vascular conditions such as acute myocardial infarction and stroke is well known. \nThe previous edition of the National Clinical Practice Guidelines \n(CPGs) were launched in 2011. Since then, the evidence base on this subject has grown and new treatments now available. In addition, \nEdition of Clinical Practice Guidelines5th\nGlobal Ris k LDL-C Levels to \nInitiate Drug Therapy \n(mmol/L)  Target LDL-C \nLevels (mmol/L)  Non HDL -C Level \ncorresponding to \nLDL-C targets in \nindividuals with TG \n> 4.5 mmol/L \nLow CV Risk*  clinical judgement**  < 3.0 < 3.8 \nIntermediate (Moderate) \nCV Risk*  > 3.4 ** < 3.0  < 3.8 \nHigh CV risk  \n >20% 10-year CVD risk \n diabetes without target \norgan damage  \n CKD with GFR 30-<60 Ml/ \nmin−1/1.73m2 \n > 2.6 ≤ 2.6 or a \nreduction of > 50% \nfrom baseline***  \n \n  ≤ 3.4 or a reduction \nof > 50% from \nbaseline***\n \nVery high CV risk \n established CVD, \n diabetes with proteinuria or \nwith a major risk factor such \nas smoking, hypertension \nor dyslipidaemia \n CKD with GFR <30 Ml/ \nmin−1/1.73m2 but not \ndialysis dependent)****  > 1.8 < 1.8 or a \nreduction of > \n50% from \nbaseline***  \n \n \n \n  < 2.6 or a reduction \n of > 50% from \nbaseline***"
    },
    {
        "page_number": 23,
        "text": "212017\nTable 6: Recommendations for Therapeutic Lifestyle Changes\nNutrition Comments Grade of \nRecommendation \nLevel of Evidence \nTotal fats 20 – 25% with an upper limit of 30% of total energy  I,B \nSaturated fat \n(SFA) <10% of total calories. \nSFA should be replaced by: \n PUFA \n MUFA or \n complex CHO  e.g. whole grain, oatmeal  \n \nI,B \nIIa,B \nIIA,b \nTrans Fat <1% of total calories I,A \nDietary \ncholesterol* Keep to <200 mg per day.* High cholesterol foods also contain \nhigh levels of SFA (e.g. meat, organ meats, full cream dairy \nproducts and some processed foods). IIa,B \nCarbohydrates \n(CHO ) Total CHO  50 – 60% of total calories intake with emphasis on \nwhole grains. To reduce intake of refined CHO foods e.g. white \nrice.  \nIn the presence of High TG and low HDL -C, CHO  intake should \nbe lower.  I,B \n \n \nI,B \n \nProtein 15 - 20% of total calories intake with emphasis on vegetable \nprotein.  I,B \nOmega-3 fatty \nacids* 2 - 4 g per day from food and/or supplements in patients with \nhypertriglyceridemia.   \nDietary fibre Incorporate fibre-rich foods that contribute at least 20 to 30 g of \nfibre per day.  \nEmphasis should be on soluble fibre sources (7 to 13 g) such as \nfruits**, vegetables**, whole grains, high-fibre cereals, oatmeal, \nlegumes and beans. I,B \nPlant sterols \nand stanols 2 – 3 g per day. \nThese include fortified milk, wheat germ, wheat bran, peanuts, \nvegetable oils (corn, sesame, canola and olive oil), oats***, \nalmonds and food supplements.  IIa,B \nWeight \nreduction Achieve Body Mass Index (BMI) <23 kg/m2 or at least 5-10% \nreduction in body weight over 1-2 years \nMaintain waist circumference at: \n < 90 cm for men \n < 80 cm for women I,B \nExercise 150 minutes a week of moderate aerobic or 75 minutes a week \nof vigorous aerobic exercise. I,B \nSmoking Make efforts to stop smoking completely and avoid passive \nsmoke. I,B \n *this applies to patients with Very High and High CV risk. \n**Juicing removes fibre from whole fruits and vegetables, thus it is not recommended***Adding ≥3 g OBG/d to the diet reduces LDL and total cholesterol by 0.25 mmol/L and 0.30 mmol/L, respectively, without changing HDL cholesterol or triglycerides.\n4IIa,BManagement of Dyslipidaemia  2017"
    },
    {
        "page_number": 24,
        "text": "22Table 7: Lipid Modifying Therapy for Dyslipidaemia\nThe Primary Target of Therapy is LDL-C:\nThe target will depend on the Individuals’ CV Risk (Table 4 & 5, pg. 20) \nPharmacotherapy  Indication Grade of \nRecommendation, \nLevel Of Evidence \nStatins Very High and High CV Risk  I,A \nIntermediate (Moderate) and Low CV risk *  I,A \nStatins   + ezetimibe  Failure to achieve LDL-C goals IIa,B \nStatins   + PCSK-9 \n               i nhibitors  Familial hypercholesterolemia  I,A \nFailure to achieve LDL-C goals IIa,B \nStatins   + fibrates  Diabetic patients on maximally tolerated statins \nwho have achieved the LDL-C target but have \nlow HDL-C and high TG IIb,B \nEzetimibe  Statin intolerance IIa,C \nPCSK-9 inhibitors Very High and High CV risk with statin \nintolerance  IIa,B \nFibrates Very High TG despite therapeutic lifestyle \nchanges  IIa,C \n* After Therapeutic Lifestyle changes  Edition of \nClinical Practice Guidelines5th"
    },
    {
        "page_number": 25,
        "text": "231. Introduction \nCardiovascular disease (CVD) has been the leading cause of mortality in both \nMalaysian men and women for more than a decade1,5. CVD includes coronary heart \ndisease (CHD), cerebrovascular disease (strokes) and peripheral arterial disease (PAD). \nAccording to the National Health and Morbidity Surveys (NHMS) the prevalence of \nthe common cardiovascular (CV) risk factors among adults ≥ 18 years had been on \nan increasing trend.\n6–8 (Table 8, pg. 24). The prevalence of hypercholesterolemia \nhad risen by 46% over the 4 years, 2011 – 20157,8. Almost 1 in 5 adults in the 18-19 \nyear age group had hypercholesterolemia.8 The prevalence increased with age, from \n22.0% in the 18-19 year age group, reaching a peak of 68.8% among adults aged 55-59 years. The prevalence was the same in both rural and urban areas. A similar survey carried out recently among 13-year old students from both urban and rural public schools, found that almost 23% of them had total cholesterol >5.2 mmol/L.\n9\nAlthough atherosclerosis affects the entire vascular tree- coronary, cerebral and peripheral vessels- the causal link between hypercholesterolemia and CVD (heart disease and strokes) has been most well established. (Section 4, pg. 30). \nData from the National Cardiovascular Disease – Acute Coronary Syndrome \n(NCVD-ACS) Registry 2011-2013, indicated that Malaysians developed acute coronary syndrome (ACS) at a younger age than that seen in neighbouring countries.\n2 The mean age was 58.5 years and the peak incidence was in the 51-60 \nyear age group.2 This is younger than that noted in Thailand (63.5 years)10 and \nSingapore (median: 68.3-69.2 years).11 About 6.6% of our patients admitted with \nACS were <40 years2.\nIn the prevention of CVD, efforts should be aimed at reducing global risks. This guidelines emphasize:• A multifactorial approach that addresses all risk factors. This is because the  benefits of modifying several risk factors simultaneously are synergistic.• That preventing CVD should be directed at global CVD burden rather than CHD  alone.\nThere already exists clinical practice guidelines (CPG) addressing specific CV risk \nfactors. The objectives of this CPG on the Management of Dyslipidaemia are to:• Critically review the role of dyslipidaemia as a CV risk factor. 2017 Management of Dyslipidaemia  2017"
    },
    {
        "page_number": 26,
        "text": "24• Provide treatment strategies for managing dyslipidaemia, utilising and \n optimising existing health resources, in the following: \n High risk individuals – these include those who have established CVD, \n  diabetes, multiple CV risk factors and/or chronic kidney disease (CKD) (ie   secondary prevention). \n Individuals who are otherwise healthy (ie primary prevention).\n• Provide strategies for the successful implementation and dissemination of the  recommendations.\nDyslipidaemia refers to the following lipid levels: \n• Total cholesterol (TC) > 5.2 mmol/L• HDL-C < 1.0  mmol/L (males) < 1.2 mmol/L (females)• TG > 1.7 mmol/L• LDL-C levels - will depend on the patient’s CV risk - Table 4 & 5, pg. 20\nDecision making however, should be individualised and based on sound clinical \njudgement.\nTable 8: Prevalence of Cardiovascular Risk Factors Among Adults > 18 Years \nof Age in Malaysia\nKey Message: • Cardiovascular disease (CVD) is an important cause of morbidity and   \n  mortality in both Malaysian men and women for more than a decade. • The prevalence of the common cardiovascular (CV) risk factors among    adults ≥ 18 years has been on an increasing trend.\nRecommendation: • In the prevention of CVD, efforts should be aimed at reducing global     risks and all CV risk factors should be targeted.  * total cholesterol ≥  5.2 mmol/L by finger prick test\n**BP > 140/>90mmHg***fasting blood glucose ≥ 6.1 mmol/L by finger prick****current smokers ≥ 15 years of ageEdition of Clinical Practice Guidelines5th\nRisk Factor  NHMS III (2006)6  NHMS IV (2011)7  NHMS V (2015)8 \nHypercholesterolemia* 20.7% 35.1% 47.7% \nHypertension** 32.2% 32.7% 30.3% \nDiabetes***  11.5% 15.2% 17.5% \nSmoking**** 21.5% 23.1% 22.8% \nOverweight /Obesity \nBMI >25 kg/m2 43.1% 44.5% 54.4%"
    },
    {
        "page_number": 27,
        "text": "252. Measurement of Lipids and Apolipoproteins\nA standard lipid profile includes measurement of:\n• plasma or serum total cholesterol (TC)• LDL-Cholesterol (LDL-C)• HDL-Cholesterol (HDL-C)• triglycerides (TG)\nTC, HDL-C and TG are measured directly. \n2.1 LDL-CLDL-C is usually calculated by the Freidewald equation. This equation is not valid in \nthe presence of elevated TG (TG > 4.5 mmol/L). In this situation, LDL-C will have to be measured directly. The method of measurement is not standardized and thus, this is not routinely performed. \nFriedewald equation: \nLDL-C (mmol/L) = TC – HDL-C - TG/ 2.2\n(If TG > 4.5 mmol/L, this formula is not valid.)\n2.2 Non- HDL-C:Measurement of Non-HDL-C:\n• Estimates the total amount of atherogenic lipoproteins (VLDL, VLDL remnants,  IDL, LDL-C and lipoprotein(a) {Lp(a)}) present in plasma• Can be used to evaluate CV risk when TG is > 4.5 mmol/L\n12\n• Can be used to predict CV risk13-16\nNon-HDL-C (mmol/L) = TC – HDL-C(It is a target of therapy in patients with TG > 4.5 mmol/L) \nIf non-HDL-C is used as a treatment target, the value is 0.8 mmol/L higher than the \ncorresponding LDL-C target level.\n2.3 Fasting vs Non-Fasting Lipid MeasurementNon-fasting lipid testing is acceptable.\n15,17–22 The difference in the values between a \nfasting and non-fasting sample is small and has been shown to have no impact on \nCV risk estimation even in diabetics.18,21,22  Management of Dyslipidaemia  2017"
    },
    {
        "page_number": 28,
        "text": "26The maximal mean changes between fasting and non-fasting samples at 1–6 h after \nhabitual meals are +0.3 mmol/L for TG; −0.2 mmol/L for TC; −0.2 mmol/L for LDL-C; +0.2 mmol/L for calculated remnant cholesterol; −0.2 mmol/L calculated non-HDL-C. Concentrations of HDL-C, apolipoprotein A1, apolipoprotein B (Apo B), and Lp(a) are not affected by fasting/non-fasting status.\n21 \nThe use of a non-fasting sample for lipid analysis simplifies blood sampling, improves compliance to testing, helps workflow in laboratories and facilitates clinical decision making.\n20,21 Numerous population studies and major trials have used \nrandom non-fasting blood sampling for measurement of plasma or serum lipids.21 \nFasting lipid profile should be considered or preferred:• if the non-fasting TG is > 4.5 mmol/L• in cases of familial hyperlipidaemia/hypertriglyceridemia • following recovery from hypertriglyceridemic pancreatitis• when initiating medication(s) that may cause hypertriglyceridemia (e.g.  steroids, anti-retroviral therapy)• when other tests that are requested require fasting or morning samples (e.g.  fasting glucose)\nOther lipid measures that can be considered include Lp(a)\n23 and Apo B16. \nApo B is found in each of the atherogenic lipoprotein particles -chylomicrons, very \nlow density lipoprotein cholesterol (VLDL-C), intermediate density lipoprotein cholesterol (IDL-C), LDL-C and Lp(a). It is thus a better measure of the total atherogenic burden of an individual.\n24,25 It has however not been used as a treatment \ntarget in any intervention trial. Apo B can be used as an alternative to non-HDL-C measurement. It is however, not routinely measured.\nKey Messages\n • A standard lipid profile includes measurement of plasma or serum total   cholesterol (TC), LDL cholesterol (LDL-C), HDL-cholesterol (HDL-C) and   triglycerides (TG). • LDL-C is usually calculated by the Freidewald equation which is not valid in   the presence of elevated TG (TG > 4.5 mmol/L). • The difference in the values between a fasting and non-fasting sample is  small and has been shown to have no impact on CV risk estimation. \nRecommendation:\n • Both fasting and non-fasting samples may be used for lipid measurement.Edition of \nClinical Practice Guidelines5th"
    },
    {
        "page_number": 29,
        "text": "273. Classification of Dyslipidaemia\nDyslipidaemias may be primary (due to genetic causes) or secondary. (Table 9 & 10, \npg. 28 & 29).\nIn the following situations, secondary causes of dyslipidaemia should be considered:\n• When TC exceeds 7.0 mmol/L, exclude conditions such as primary  hypothyroidism, nephrosis, and cholestatic liver disease. Hypothyroidism is  more prevalent in the elderly in whom a high index of suspicion may be  necessary for diagnosis.\n26,27 \n• Cushing’s syndrome (including subclinical disease) can lead to lipid  abnormalities in 40-70% of patients.\n28 Patients on exogenous steroids may \n also develop secondary dyslipidaemias. • When TG exceeds 4.5 mmol/L, exclude secondary causes such as alcoholism.• When there is high TG with low HDL-C, insulin resistance states such as type 2  diabetes mellitus (T2DM) and metabolic syndrome have to be considered.• Failure to respond to anti-lipid therapy.• In patients with a family history of T2DM or a previous history of thyroid  disease.• The effect of drugs on lipid levels is generally small and insignificant except for  anabolic steroids that can lead to almost a 50% reduction in levels of HDL-C  and Lp (a).\n29–31  \nTreatment of the underlying aetiology can lead to an improvement in the lipid profile.Management of Dyslipidaemia  2017"
    },
    {
        "page_number": 30,
        "text": "CAUSES CHOLESTEROL TRIGLYCERIDES HDL-CHOLESTEROL \nLifestyle factors \nAlcohol ↔ ↑↑ ↑ \nSaturated fat/ trans-fat ↑ ↑ ↓ \nCardio metabolic risk ↔ ↑↑ ↓ \nSmoking ↔ ↔ ↓ \nPhysical inactivity ↔ ↑ ↓ \nMetabolic / Endocrine \nHypothyroidism ↑↑ ↔ ↔ \nType 2 Diabetes \n(T2DM) ↑ ↑↑ ↓ \nCushing’s Syndrome ↑ ↑↑ ↓ \nRenal \nEnd stage renal \ndisease ↔  or ↓ ↑ ↓ \nNephrotic syndrome ↑↑ ↑↑ ↓ \nHepatic \nObstructive liver \ndisease ↑↑ ↔ ↓ \nPrimary biliary cirrhosis ↑↑ ↔ ↑ \nDrugs* \nThiazide diuretics ↔ ↑↑ ↓ \nBeta blockers29 ↔ ↑ ↓ \nAanabolic steroids30  ↔ ↑ ↓↓ \nGlucocorticoids31  ↔ ↔ ↓* ↑** \n \n28Table 9: Effects of Secondary Causes of Dyslipidaemias\n* < 60 years\n ** ≥ 60 yearsEdition of Clinical Practice Guidelines5th"
    },
    {
        "page_number": 31,
        "text": "29Table 10: Primary (Genetic) Dyslipidaemias\nKey messages:\n • Dyslipidaemias may be primary or secondary to nephrotic syndrome, \n  cholestatic liver disease, hypothyroidism, Cushing’s syndrome, drugs,   alcoholism and insulin resistance states such as T2DM and metabolic   syndrome.\nRecommendation:\n       •    Treatment of the underlying aetiology can lead to an improvement in the                   lipid profile. Risk of \nCHD Risk of \nPancreatitis Plasma \nCholesterol Plasma \nTriglyceride Physical signs \n(if present) \nCommon (“polygenic”) \nHypercholesterolemia ↑ ↔ ↑↑ N Corneal Arcus, \nXanthelasma \nFamilial Combined \nHyperlipidaemia ↑↑ ↔ ↑ or ↔ ↑ or ↔ Corneal Arcus, \nXanthelasma \nFamilial \nHypercholesterolemia \n↑↑↑ ↔ ↑↑↑ ↑ Tendon xanthomata, \n(finger extensor, \nAchilles’ tendons), \nCorneal Arcus, \nXanthelasma, Aortic \nstenosis \nRemnant \nHypercholesterolemia \n↑↑↑ ↔ ↑↑↑ ↑↑ Tuberous \nxanthomata, \n(elbows), striae \nxanthomata, \n(palm creases) \ntendon xanthomata \nChylomicronemia \nSyndrome ↔ \nor ↑ ↑↑↑ ↑ ↑↑↑ Eruptive xanthomata, \n(buttocks, elbows) \nretinal lipemia, \nhepatosplenomegaly \nFamilial \nHypertriglyceridemia ↑ ↑↑ ↑ ↑↑ Eruptive xanthomata, \n(buttocks, elbows) \nretinal lipemia, \nhepatosplenomegaly \nHigh HDL-C  \n↓↓ \n ↔ ↑ ↔ - \nLow HDL-C ↑↑ ↔ ↔ ↔ or ↑ - \n Management of Dyslipidaemia  2017"
    },
    {
        "page_number": 32,
        "text": "304. Dyslipidaemia as a Risk Factor for CVD \nDyslipidaemia is a major risk factor for CVD. According to the NHMS V, 47.7% of \nadult Malaysians over the age of 18 have hypercholesterolemia (TC > 5.2 mmol/L)8. \nIn the most recent National Cardiovascular Disease Database-Percutaneous Coronary Intervention (NCVD-PCI) Registry 2010-2012, 72.6% of patients had a known history of hypercholesterolemia (TC > 5.2 mmol/L) at the time of percutaneous coronary intervention (PCI)\n32. \nSpecific lipid abnormalities implicated are:\n4.1 Elevated LDL-C levelsLDL-C has been shown to be atherogenic in epidemiological studies.\n33–43 There is a \ndirect relationship between levels of LDL-C (or TC) and the rate of new onset CHD \nin men and women who were initially free from CHD.44–47 In people with established \nCHD, elevated LDL-C correlates with recurrent cardiac events.48,49 \nMendelian disorders resulting from mutations in the genes involved in cholesterol metabolism, highlight the strong and causal relationship between LDL-C and CVD.\n50 \nIn familial hypercholesterolemia (FH), a mutation in the LDL-C receptor results in very high levels of LDL-C and premature CVD.\nIt has been postulated that LDL-C levels of 1.3 to 1.8 mmol/L are physiologically \nnormal in man.\n51 There is a near absence of clinical CHD in populations with very low \nlevels of serum cholesterol throughout their life (TC < 3.9 mmol/L or LDL-C < 2.6 mmol/L).\n52,53 The risk of CHD appears to increase progressively above these levels. \nIn the Atherosclerosis Risk In Communities (ARIC) Study the lowest incidence of CHD was seen in individuals at the lowest quartile of LDL-C suggesting that optimal values for both gender is < 2.6 mmol/L (100 mg/100 ml).\n54  \nA recent analysis of selected observational studies suggests that there is an inverse relationship between levels of LDL-C and all-cause mortality in the elderly (> 60 years)\n55. Many of the studies that were included in this analysis however, were small \nand with a wide variation in the adjustment of confounding factors. This raises concern over the conclusion of this analysis.  Edition of \nClinical Practice Guidelines5th"
    },
    {
        "page_number": 33,
        "text": "31Furthermore, epidemiological evidence indicates an association between TC (and \nLDL-C) with atherosclerosis and CVD and not necessarily with all-cause mortality.56 \nAn earlier larger systemic review of 900,000 adults showed a clear relationship between levels of TC and vascular mortality in all age groups.\n57 \nRandomized controlled trials have repeatedly shown that lowering of LDL-C reduces CVD events in both primary and secondary prevention in both gender.\n58–66 Patients \nwith established disease have greater absolute benefit from LDL-C reduction. There appears to be a dose-dependent reduction in CVD with LDL-C lowering; the greater the LDL-C reduction, the greater the CV risk reduction.\n58–66\nStudies have also shown that LDL-C particle concentration and size are important predictors of CVD.\n67-69 However measurement of these are not widely available and \nare not standardized.\nFor these reasons, LDL-C should be the primary target for cholesterol therapy. A 1 \nmmol/L reduction in LDL-C reduces CV mortality by 22%.70 A meta regression \nanalysis showed that the use of statin and non-statin therapies that act via upregulation of LDL receptor expression (i.e. diet, bile acid sequestrants, ileal bypass, and ezetimibe) lead to similar reduction in major CV events per 1 mmol/L reduction in LDL-C.\n71 \nStatins have consistently been shown to reduce CV events, are safe, well-tolerated and cost effective.\n4.2 Low HDL-C levelsThere is substantial epidemiological evidence linking low HDL-C levels (< 1.0 \nmmol/L) with increased risk of CHD.\n15,72 A 1% decrease in HDL-C, in epidemiological \nstudies, has been associated with 2-3% increase in CHD risk.15\nClinical trials using pharmacotherapy to increase HDL-C levels have, however, not shown any CV benefit.\n73-76\n4.3 Elevated TG levels\nThe role of TG as a CV risk factor is controversial and not as robust as is with \nLDL-C.14,77–80 It is now widely believed that TG is not directly atherogenic but remains \na biomarker of CV risk via its association with remnant lipoproteins and ApoCIII.\n14 Management of Dyslipidaemia  2017"
    },
    {
        "page_number": 34,
        "text": "32Two studies have suggested that non-fasting TG measurements are more predictive \nof CV risk than fasting TG.17,81 Non-fasting TG more accurately reflects the presence \nof atherogenic remnant lipoproteins compared to fasting TG measurements. There is however a lack of a standardized protocol for quantitation of post-prandial hypertriglyceridemia. This limits its clinical applicability.  \nRecent clinical trials with pharmacotherapy (fibrates and niacin) that were \nspecifically directed at reducing TG levels have not however, shown any benefit in reducing CV events.\n76,82–85\n4.4 Elevated Non-HDL-C levels\nNon-HDL-C reflects the concentration of cholesterol within all lipoprotein particles \nconsidered atherogenic. Studies have demonstrated that non-HDL-C is a better predictor of CV risk than is LDL-C and may be especially true in statin-treated patients.\n16,86–92 A prospective study demonstrated that non-HDL-C levels conferred a \nsimilar risk of future major adverse cardiac events (MACE) as LDL-C in patients with clinically manifest cerebrovascular, coronary artery or polyvascular diseases.\n89 \nAchieved non-HDL-C levels seem more closely associated with coronary atheroma progression than LDL-C.\n93 Among statin-treated patients, on-treatment levels of \nLDL-C, non–HDL-C, and apo B were each associated with risk of future major CV events, but the strength of this association was greater for non–HDL-C than for LDL-C and apoB.\n16\nNon-HDL-C has however, not been used as a target of therapy in either primary or secondary prevention clinical trials.\n4.5 Atherogenic DyslipidaemiaThis consists of low HDL-C, raised TG and small dense LDL particles.\n94,95 The LDL-C \nlevels are usually normal but there is a higher proportion of small dense LDL \nparticles which are more atherogenic. \nAlthough epidemiological data indicates that the ratio of TC/HDL-C is a CV risk \nmarker, there have been no outcome studies to support using this as a target of therapy. Its’ use is thus not recommended.Edition of \nClinical Practice Guidelines5th"
    },
    {
        "page_number": 35,
        "text": "334.6 Lipoprotein Lp(a)\nThe association of Lp(a) to CV risk is continuous and independent of LDL-C or non \nHDL-C levels.23,96 However, there is no data as yet that reducing Lp(a) leads to an \nimprovement in CV outcomes.\nFor this reason, Lp(a) is not recommended to be routinely measured. \nKey messages\n • There is strong and consistent evidence of LDL-C as a CV risk factor. • LDL-C lowering has been to reduce the risk of cardiovascular disease in     individuals with CVD (secondary prevention) and without CVD (primary     prevention). • Patients with established disease have greater absolute benefit from     LDL-C reduction.  • There appears to be a dose-dependent reduction in CVD with LDL-C     lowering; the greater the LDL-C reduction, the greater the CV risk     reduction. • Statins have consistently been shown to reduce CV events, safe,     well-tolerated and cost effective.\nRecommendation:\n • LDL-C should be the primary target of therapy. • The greater the LDL-C reduction, the greater the CV risk reductionManagement of Dyslipidaemia  2017"
    },
    {
        "page_number": 36,
        "text": "345. Global Cardiovascular Risk Assessment \n5.1  Risk Stratification\nBased on the Malaysian NHMS V data, about 1 in 5 young adults (aged 18-19 \nyears) have TC > 5.2 mmol/L.8 All the CV risk factors- diabetes, hypertension, \nhypercholesterolemia, overweight/obesity and smoking- stratified by age, showed a sharp increase in prevalence from the age group 25-29 years.\n8\nAs such, the committee advocates screening all adults > 30 years of age. These individuals should have a complete lipid profile (TC, LDL-C, HDL-C and TG). The presence of other CV risk factors (blood sugar, blood pressure (BP), weight, smoking status, physical inactivity) should also be determined and the individual counselled appropriately.  Individuals who are at high risk of developing CVD should have a lipid profile earlier in life (> 18 years of age). This includes individuals with a family history of premature CVD, genetic dyslipidaemias, metabolic syndrome, diabetes mellitus (DM) and abdominal obesity.\n5.2 Prevention of CVDIndividuals at highest risk of CVD can be categorized as (Table 4, pg 20):\n• Very High Risk, or \n• High Risk\nVery High Risk individuals include those with (Table 4, pg. 20):• Established CVD  \n Patients who already had a CV event are at highest risk for a recurrent \n  event.  ▪ After an ACS, the 6-month risk of CV death and major CV event rate \n   was 5-8% and 15-20% respectively in the Global Registry of Acute    Coronary Events (GRACE) registry.\n97 \n  ▪ In patients with stable CHD, the 1-year rate of CV death was 1.9% \n   and the rate of CV death, myocardial infarction (MI) or stroke was    4.5%.\n98\n  ▪ Following a stroke, the risk of a recurrent stroke was 8-11%99,100 and \n   the risk of death 24.5%.99\n  It also includes individuals with:\n  ▪ Atherosclerosis in other vascular beds - aorta including \n   atherosclerotic aortic aneurysms, carotid, cerebral and peripheral    vessels  I, CEdition of \nClinical Practice Guidelines5th"
    },
    {
        "page_number": 37,
        "text": "35  ▪ Asymptomatic significant atherosclerotic plaques detected on \n   computed tomography (CT) coronary angiogram and carotid \n   ultrasound.(Section 10.1, pg 65)\n• Diabetes with proteinuria101-103 or with a major risk factor such as smoking, \n hypertension or dyslipidaemia\n• Chronic Kidney Disease (CKD) – Glomerular Filtration Rate (GFR) <30   Ml/min\n−1/1.73 m2 (Stage 4 & 5)\n  There is an independent, graded association between reduced GFR \n  and the risk of death, CV events, and hospitalization.101,104\n   The risk begins to increase with GFR <60 Ml/min−1/1.73 m2 and \n  escalates as the GFR drops below <30 Ml/min−1/1.73 m2.104  \n  It is still controversial whether CKD itself is a causal factor for CVD or if \n  it just a CV risk marker.101,105,106 \nHigh Risk individuals include those with ( Table 4, pg. 20 ): \n• Chronic Kidney Disease (CKD) - GFR ≥30 - <60 Ml/min−1/1.73 m2    \n (Stage 3)\n• Diabetes without target organ damage107 \n• Very high levels of individual risk factors (e.g. LDL-C >4.9 mmol/L or BP   ≥ 180/110 mmHg\n61)\n• Multiple risk factors that confer a 10-year risk for CVD >20% based on the  Framingham General CVD Risk Score\n3\nIndividuals who belong to the above Very High Risk and High Risk categories, \nshould be encouraged to have a healthy lifestyle (stop smoking, regular exercise and a healthy diet) in addition to pharmacotherapy, to ensure that all their risk factors are treated to targets.  \nThese individuals derive the greatest benefit from risk factor reduction and lipid \nlowering statin therapy.\n108,109\nIn all otherwise healthy individuals, their global CV risk should first be determined to help guide the intensity of risk factor reduction efforts. Based on their CV risk, they may be categorized as:\n• Intermediate (Moderate) Risk\n• Low Risk I, AManagement of Dyslipidaemia  2017"
    },
    {
        "page_number": 38,
        "text": "36CV risk refers to the likelihood of an individual developing a CV event, fatal or \nnon-fatal, over a defined time period.\nThe relative risk reduction of lipid lowering therapy is similar in all individuals \nirrespective of their CV risk status. However, in low risk individuals the absolute benefit may be less.\n108-111\nThere are several risk equations that may be used to determine CV risk. (Appendix 1, \npg. 102). The cut-off points that are used in these risk models to define risk categories are in part arbitrary. They are based on the risk levels at which benefit was demonstrated in clinical trials. \nAll risk models have limitations and difficulty when extrapolated to our local \npopulation. Ideally, the CV risk model used should be based on data derived from our local population. Currently, we do not have such a CV risk score. Both Thailand and Singapore have their own CV risk score which is based on the older Framingham Risk Score (10-year risk of CHD deaths, Non-fatal MI only) adapted to the local populations.\n112,113 \nThe risk score that is widely used in Malaysia is the Framingham General CVD risk score tool (FRS-General CVD) for primary care that assesses the 10-year risk of developing CVD (heart disease, strokes, PAD and heart failure).\n3 (Tables 1 & 2 pg. \n17-18 ) It can also be calculated online at https://www.framinghamheartstudy.org/ \nrisk-functions/cardiovascular-disease/10-year-risk.php\nThe earlier version of the Framingham Risk Score CHD (2002) provided a risk \nestimate of “hard” CHD events only i.e. cardiac death and non-fatal MI.\nThe FRS – General CVD has the advantage of being derived from a population that \nhad received no or little treatment at the start and during the study.114 It is also simple \nand easy to use – an important feature if healthcare providers are to use it routinely.115 \nIn two local studies, the FRS-General CVD risk model was a better discriminator of CV risk in our local multi ethnic population.\n116,117 \nThe new 2013 ACC / AHA risk calculator has the advantage that it is gender specific.\n118 In a local study, however, this risk model overestimated CV risk in the \nMalaysian population.119 \nIndividuals who belong to the Very High Risk and High Risk categories mentioned earlier in section 5.1 do not need to be risk stratified. Edition of \nClinical Practice Guidelines5th"
    },
    {
        "page_number": 39,
        "text": "37All other apparently healthy individuals should be risk stratified using the \nFRS-General CVD Risk Score3 (Tables 1 & 2 pg. 17-18 ) or online at \nhttps://www.framinghamheartstudy.org/risk-functions/cardiovascular-disease/10-year-risk.php \nThe 10-year risk calculation is to be performed at the outset to help guide the \nintensity of lipid lowering therapy. \n• It cannot be used to track changes in risk over time as risk factors are \n modified.• In calculating the risk scores the TC and HDL-C should be the average of at  least 2 measurements. • The average baseline blood pressure (BP) should be obtained from an  average of several readings. • A “smoker” means any cigarette smoking in the past month.\nBased on the 10-year CV risk, individuals may be: \n• > 20% - High CV Risk• 10-20 % - Intermediate (Moderate) CV Risk• < 10% - Low CV Risk\nThose individuals with a 10-year risk of CVD of > 20% are High Risk. (Section 5.1, \npg 34) They should be treated aggressively from the outset with non-pharmacological measures and pharmacotherapy to achieve treatment targets. \nIndividuals who have a 10-year CVD risk of < 10% are Low Risk. Low-risk \nindividuals should be given advice to help them maintain this status.\nMany young individuals may fall into this category of low absolute risk of CVD but \nthey may have a high lifetime risk if their individual risk factors are high. These include individuals with:• BP > 180/110 mmHg• LDL-C > 4.9 mmol/L\nIn these individuals, using Vascular Age (Table 3A & B, pg. 19)\n3 may be helpful in \ndefining CV Risk and guiding management strategies. This risk model has not been \nvalidated in our local population.Management of Dyslipidaemia  2017"
    },
    {
        "page_number": 40,
        "text": "38Individuals who have a 10-year CVD risk of 10-20% are Intermediate \n(Moderate) Risk. In these individuals, other risk factors not included in the FRS-General CVD Risk Score may influence treatment targets and the decision to initiate pharmacotherapy.Additional factors that may support upgrading of CV risk include\n120:\n• family history of premature CVD - males (father and/or brother(s)) < 55  years of age and females (mothers and/or sister(s)) < 65 years of age\n121–125       \n• ankle: brachial (ABI) index < 0.9 - this indicates PAD, the lower the index,  the more severe the disease  • hs-CRP levels ≥ 2 mg/L\n120\n• coronary artery calcium score of ≥ 300 Agatston units.120,126–129 This is an \n indirect measure of disease burden.\nRoutine measurement of carotid intima media thickness (CIMT) for risk \nassessment is no longer recommended.130\nThese risk models help guide risk assessment and management. They do not replace sound clinical judgement in the assessment of global risk and management strategies. It has not as yet been demonstrated that with upgrading of the risk category of patients at Intermediate (Moderate) Risk \nand subjecting them to aggressive risk factor reduction, it would lead to reduction in CV risk and improvement in CV outcomes.\n131\nThe intensity of preventive actions should be tailored to the patient’s total CV risk. The risks (side effects, costs etc.) should be weighed against the benefits of each intervention. In subjects who are at Low or Intermediate (Moderate) \nrisk, the decision to initiate pharmacotherapy should be individualised following a mutual discussion with the patient.Key messages: • The intensity of LDL-C lowering should be tailored to the individual’s    global CV risk. Recommendations:       •      All individuals should be risk stratified. (Table 4, pg. 20)      •     Patients with established CVD, CKD and diabetes fall into the Very       \n            High  and High Risk Categories.\n      •     All other individuals should be risk stratified at the outset using the                       Framingham General CVD risk score to determine if they are at High,                 Intermediate (Moderate)  or Low Risk. (Tables 1 & 2, pg. 17-18)\n      •    The intensity of risk factor reduction and target lipid levels will depend             on their CV risk. (Table 4, pg. 20)Edition of \nClinical Practice Guidelines5th\nIII, B"
    },
    {
        "page_number": 41,
        "text": "396. Target Lipid Levels\n6.1 LDL-C Goals\nLDL-C is the primary target of therapy.108–111\nThe target LDL-C level will depend on the individual’s CV global risk. (Table 5, \npg. 20, & 39)\nBoth the absolute on treatment LDL-C level and the percentage LDL-C \nreduction achieved have been found to correlate with the observed CV benefits \n70,108,109,132–137\nTable 5: Target LDL-C levels\n*Low and Moderate CV risk is assessed using the Framingham General CVD Risk Score  \n**After a therapeutic trial of 8-12 weeks of TLC and following discussion of the risk: benefit ratio of drug therapy with the patient ***whichever results in a lower level of LDL-CI, A\nI, A\nGlobal Risk LDL-C Levels to Initiate \nDrug Therapy (mmol/L)  Target LDL-C levels \n(mmol/L)  \nLow CV Risk*  clinical judgement** < 3.0 \nIntermediate (Moderate) CV Risk*  > 3.4 ** < 3.0 \nHigh CV risk  \n > 20% 10-year CVD risk \n diabetes without target organ \ndamage  \n CKD with GFR 30-< 60 \nMl/min−1 /1.73 m2 > 2.6 ≤ 2.6 or a reduction \nof >50% from \nbaseline*** \nVery high CV risk \n established CVD, \n diabetes with proteinuria or with a \nmajor risk factor such as smoking, \nhypertension or dyslipidaemia \n CKD with GFR < 30 Ml/min−1/1.73 \nm2 but not dialysis dependent)  > 1.8 < 1.8 or a reduction \nof > 50% from \nbaseline*** \n 2017 Management of Dyslipidaemia  2017"
    },
    {
        "page_number": 42,
        "text": "406.2 Non-HDL-C Goals\nNon-HDL-C may be considered as a secondary target when treating patients \nwith:• combined hyperlipidaemias• diabetes\n138\n• cardio metabolic risk• chronic kidney disease\nThe targets for non-HDL-C are < 2.6 mmol/L and < 3.4 mmol/L in subjects at \nhigh and very high CV risk respectively. The specific goal for non-HDL-C should be 0.8 mmol/L higher than the corresponding LDL-C goal.\nAdjusting lipid lowering therapy to achieve these secondary goals may be \nconsidered after achieving LDL-C targets in patients with Very High and High CV risk. Although increases in HDL-C predict atherosclerosis regression and low HDL-C is associated with excess events in CHD patients, clinical trial evidence is lacking on the effectiveness of intervention.\n73-76\nRecommendations:      •     Non-HDL-C may be considered as a secondary target when treating                    patients with combined hyperlipidaemias, diabetes, cardio metabolic              risk and chronic kidney disease.IIa, BEdition of \nClinical Practice Guidelines5th"
    },
    {
        "page_number": 43,
        "text": "417. Management of Dyslipidaemia \n7.1 Therapeutic Lifestyle Changes as the Foundation for CVD \n Risk-Reduction \nTherapeutic lifestyle changes (TLC) i.e. adhering to a healthy diet, regular exercise, \navoidance of tobacco smoking, alcohol restriction and maintenance of an ideal weight, remains a critical component of health promotion and CVD risk reduction efforts both prior to and after commencement of lipid lowering therapies in all individuals.\nThese measures should be promoted as a population based strategy for prevention \nof CVD.\n139  A diet high in fibre, fruits and vegetable, wholegrain, low in salt and \nsaturated/trans-fat is associated with lower CV risk and should be encouraged in all individuals.\n139\n7.1.1 Dietary Modification\nThis CPG focuses on dietary therapy for dyslipidaemia. There is limited randomized \ncontrolled trial (RCT) on dietary interventions and CV risk reduction, most of the data being derived from observational studies. For a more detailed discussion of nutrition for health and weight loss, refer to the Malaysian Clinical Practice Guidelines Primary and Secondary Prevention of Cardiovascular Disease, 1\nst Ed. 2017.139\nTLC is an essential component of the treatment of dyslipidaemia from the initial diagnosis. It is especially important in obese individuals, smokers and those who lead a sedentary lifestyle. It should be emphasized in both primary and secondary prevention. (Table 6, pg. 21)\nDietary therapy is aimed at optimising lipid levels while maintaining a balanced diet. \nIt is advised to refer to a dietician for medical nutrition therapy (MNT). Dietary therapy is continued to empower the individual to manage their stages of change to achieve their nutritional goal. To optimize outcomes, motivational interviews are beneficial.\n140 \n7.1.1.1 Dietary Cholesterol\nThe role of serum cholesterol (especially LDL-C) in the pathogenesis of \natherosclerosis and CVD is consistent and robust. (Section 4, pg. 30). The contribution of dietary cholesterols to blood cholesterol levels is however, more complex and controversial. The question is whether eating food high in cholesterol leads to high serum cholesterol and LDL-C, and whether limiting dietary cholesterol intake lowers serum LDL-C.\n141 Management of Dyslipidaemia  2017"
    },
    {
        "page_number": 44,
        "text": "42Recent data indicate that the impact of dietary cholesterol on serum \ncholesterol levels is weak.131,142 However, many high-cholesterol foods also \ncontain high levels of saturated fats (SFA). This includes dairy products, meat and most processed foods. For this reason, international lipid guidelines recommend limiting dietary cholesterol to < 200 mg/day in secondary prevention.\n131,143 \n7.1.1.2 Total Fats, Saturated Fats and Unsaturated Fats \nThe recommended total fat intake is between 20 to 25% with an upper limit \nof 30% of total energy intake in all individuals.144,145 (Table 6, pg. 21)\nFats in the diet consist of TG which is made up of three fatty acids and a glycerol backbone.\n146 Fatty acids differ in the length of their aliphatic tails, \nranging from short chain (≤ 5) to very long chain (≥ 22) fatty acids. Depending \non the number of double bonds, fatty acids can be further categorized as:• Saturated fatty acids (SFA) - no double bonds • Unsaturated fats which may occur as either:  \n polyunsaturated fats (PUFA) - 2 or more double bonds \n  monounsaturated fatty acids (MUFA) - 1 double bond \nOils are mixtures of fatty acids. (Appendix 2, pg 100 for faty acid composition of common dietary oils)  \nThe predominant fatty acids present in the following oils are:\n144,147\n• coconut oil, palm kernel oil, santan, palm oil, beef, pork, milk, yogurt, \n cheese - SFA• corn oil, sunflower oil, soybean oil, tofu, tempeh, walnut - PUFA• olive oil, peanut oil, canola oil (n=20), almond, peanut, hazelnut, palm oil        - MUFA\nOmega fatty acids are PUFA and include:\n• omega-6 fatty acids - linoleic acid found in vegetable oils such as  sunflower, safflower, soybean, corn, grapeseed, peanut and canola oils  as well as nuts and seeds\n148 \n• omega-3 fatty acids which consists of:  α-linolenic acid (ALA)- found in plant oils, canola oil, flaxseed oil, \n  soybean , chia seed, linseed and rapeseed oils, walnuts, and leafy   green vegetables\n144,149,150 \n  eicosapentaenoic acid (EPA) - found in marine oils151  \n  docosahexaenoic acid (DHA) - found in marine oils151,152   \nThe body can produce all the required fatty acids except for the essential fatty acids -linoleic acid and alpha-linolenic acid.\n153 These have to come from the I, BEdition of \nClinical Practice Guidelines5th"
    },
    {
        "page_number": 45,
        "text": "43diet e.g. corn, sunflower and soybean, flaxseed walnuts and dark leafy \nvegetables (e.g. spinach, kailan).\nThe rate of conversion of omega-6 fatty acids to omega-3 fatty acids in the \nbody is low.149  Thus it is also important to increase the intake of omega-3 fatty \nacids in the diet. Sources of omega-3 fatty acids (docosahexaenoic acid (DHA) and eicosapentaenoic acid (EPA)) are fatty fish (e.g. salmon, ikan kembung, ikan jelawat, siakap, keli, patin, senangin, white pomfret).\n144,151,152    \nExcess intake of SFA has been implicated with an increased risk of CVD in several epidemiological studies.\n142 A recent large meta-analysis however, \nfound no association between SFA intake and all-cause mortality, CVD, CHD, ischemic stroke, or type 2 diabetes.\n154 The authors however concluded that \nthe evidence was heterogeneous with methodological limitations. They state that the review does not support recommendations to increase SFA intakes.\n154 \nThe current recommendation is that the intake of SFA should not exceed 10% of energy intake.\n131,142,144 (Table 6, pg. 21)\nAs the intake of SFA is reduced to even lower than 10% of total energy intake, there continues to be a favourable effect on lipoprotein profile.\n146 There is little \nevidence however at present, that a reduction in SFA intake below 9% of total energy intake is associated with a reduced CVD risk.\n155 With reduction in SFA \nintake, dietary cholesterol intake is also lowered since SFA and cholesterol often coexist in the same food.\nA central issue in the relationship between SFA and CVD is the specific \nmacronutrients that are used to replace it in the diet.\n142 When SFA is replaced \nwith: • PUFA, there is consistent data that CV events and coronary mortality  are reduced.\n142 \n• MUFA or CHO, the evidence is not that clear that it lowers CVD risk.140,142 \n• Excess CHO, it may, in fact, contribute to an atherogenic dyslipidaemia  with small dense LDL, low HDL-C levels, insulin resistance and  obesity.\n140,142  \nTaking PUFA or MUFA (e.g. 1 teaspoon of olive oil/ virgin coconut oil) without cutting down SFA intake will not confer CV benefit. III, B\nI, A\nI, B\nIIa, B\nIIb, BManagement of Dyslipidaemia  2017"
    },
    {
        "page_number": 46,
        "text": "447.1.1.3 Trans Fats \nTrans fat (TFA) may be:156 \n• \"Industrially produced\" TFA- these are man-made fats added to foods \n such as shortening and baked goods• \"Ruminant\" TFA- these occur naturally in small amounts in foods such as  butter and beef\nTrans fats are created through a process of partial hydrogenation.\n156  The \npresence of TFA make oils more solid and extend their shelf life.156 Major \nsources of TFA are deep fried fast foods, margarines, commercially baked \ncookies, cakes, crackers, and some breads.156  Repeated/ prolonged heating \nof MUFA and PUFA may convert them to trans fat.\nIntake of TFA raises levels of LDL-C, reduces HDL-C and increases the ratio of \nTC to HDL-C.156 Prospective cohort studies showed that TFA was also \nassociated with an increase in the incidence of diabetes.157–159\n  \nTFA appears to increase the risk of CVD more than any other macronutrient on a per calorie basis.\n156 Even at low levels of consumption of 1-3% of total energy \nintake, CV risk is substantially increased.156  Total TFA fat intake was \nassociated with all-cause mortality, CHD mortality and total CHD. Industrial, but not ruminant, TFA fats were associated with CHD mortality and CHD.\n146,160 \nA 2 percent increase in energy intake from trans fats was associated with a 23 percent increase in the incidence of CHD.\n161 It was estimated that substituting \n2% of energy from trans fats with saturated fat, MUFA and PUFA would reduce CV risk by 17%, 21% and 24% respectively.\n161 \nA more recent meta-analysis however, showed that only replacement of TFA fat with PUFA, MUFA or CHO resulted in more favourable lipoprotein profiles.\n162 The effect was most consistent with PUFA. Replacement with SFA \ntended to lead to higher TC and LDL-C levels.162\n There has been no consistent scientific evidence of a relationship between TFA with BP or cancer.\n163 \nTFA intake should be kept at less than 1% of total energy.131,142 (Table 6, pg. 21 \nand Appendix 3, pg. 104)I, AEdition of \nClinical Practice Guidelines5th"
    },
    {
        "page_number": 47,
        "text": "I, A\n457.1.1.4 Atherogenic Dyslipidaemia\nAtherogenic dyslipidaemia comprises a triad of low HDL-C, high TG and \nincreased levels of small dense LDL-C. In prospective cohort studies, the presence of a low HDL-C and a raised TG have been associated with increased CV events. The use of pharmacotherapy to lower TG and increase HDL-C however, have been, to date, either neutral or shown an increase in adverse outcomes.\n73–76,82–85 \nDietary modification can result in an improvement in atherogenic dyslipidaemia. A low carbohydrate (CHO) diet (< 26% of total enegy intake) results in a significant reduction in TG levels, an increase in HDL-C levels and a shift from small dense LDL-C to the larger buoyant LDL-C even in the presence of a high SFA diet and in the absence of weight loss.\n164–169 The Low \nFat diet, on the other hand, required weight loss for an improvement in the atherogenicprofile.\n167 \nThe effects of a low CHO diet on long term health are unknown.142, 170,171  \n7.1.2 Exercise\nRegular exercise reduces the risk of all-cause and CVD mortality in both \nhealthy individuals and patients with CVD by 20–30%.172–174 \nStudies show that regular aerobic exercise can:175,176 \n• increase HDL-C by 3–10% (up to 0.16 mmol/L)• reduce TG by about 11% (up to 0.34 mmol/L) \nVigorous aerobic exercise improves HDL-C more than less-intense exercise.\n175 \nThe decrease in TG with exercise is acute and short-lived, becomes evident \n12-18 hours after a single bout of exercise and lasts for 2-3 days.177 It requires \nthat a certain amount of energy (a threshold) be expended during exercise, independent of duration or intensity. More exercise above that threshold does not seem to result in greater reductions in plasma TG concentrations.\n177 \nThe recommended duration of exercise for CVD prevention in healthy adults regardless of age is:\n173,174 \n• at least 150 minutes a week of moderate intensity or \n• 75 minutes a week of vigorous intensity PA or an equivalent combination \nFor weight loss, increased physical activity of approximately 250 to 450 \nminutes of moderate-intensity physical activity per week, including strength training 2 to 3 times per week is required.\n178 This should be accompanied with \na calorie restricted diet. I, BManagement of Dyslipidaemia  2017"
    },
    {
        "page_number": 48,
        "text": "46Edition of \nClinical Practice Guidelines5th\nFor a more detailed discussion on weight loss, refer to the Clinical Practice \nGuidelines Primary and Secondary Prevention of Cardiovascular Disease, 1\nst ed, 2017.139 \n7.1.3 Smoking\nSmoking is a strong and independent risk factor for CVD.179,180 It accelerates \ncoronary plaque development and may lead to plaque rupture.180 \nSmoking has:181 \n• An adverse effect on TG - heavy smokers had a significantly higher \n concentration.• The concentration of HDL-C was inversely related to smoking,  non-smokers having the highest concentration. \nThe concentrations of TC, fasting blood glucose and uric acid were correlated \nwith body mass index (BMI) rather than smoking.\n181 \nCigarette smoking cessation increases serum levels of HDL-C, especially in women, but has no effect on TC, LDL-C, and TG.\n182,183 This improvement in \nHDL-C levels may be offset by the weight increase that occurs after quitting.\n184,185 Strategies should be taken to minimise the weight gain following \nsmoking cessation.\nThere is significant reduction in CV morbidity within the first 6 months of \nsmoking cessation.179 The risks of CVD decreases gradually after smoking \ncessation and reaches that of non-smokers after 10-15 years.179 This benefit \noccurs independent of its effect on lipids.\nSmoking should be discouraged179 and individuals referred to the MQuit \nServices. More information is available at www.JomQuit.com.myKey message:\n • Therapeutic lifestyle changes (TLC) remain a critical component of    CVD risk reduction efforts both prior to and after commencement of    lipid lowering therapies in all individuals. I, B"
    },
    {
        "page_number": 49,
        "text": "Recommendations:\n • The recommended total fat intake for healthy adults is between 20   \n  to 25% with an upper limit of 30% of total energy intake.\n • The intake of SFA should not exceed 10% of energy intake. • TFA intake should be kept at less than 1% of total energy. • The duration of exercise for CVD prevention in healthy adults   \n  regardless of age is:   \n       at least 150 minutes a week of moderate intensity or  \n          75 minutes a week of vigorous intensity PA or an equivalent   \n            combination. • Smoking should be discouraged and individuals referred to the     MQuit Services.\n7.2 Lipid Modifying Drugs \n      TLC  form an integral  component in  the management  of  dyslipidaemia. In  \n      secondary dyslipidaemia, efforts should be made to  correct  the  underlying        cause.        Most  individuals  at  Low Risk  and  Intermediate (Moderate) Risk  can be  \n      managed   by  TLC  alone.  Occasionally,  lipid  modifying  agents   may   be        necessary  to  achieve target  lipid levels. Only  statins have been studied in        primary prevention.  \n      In  those  at  Very  High  and  High  CV  Risk , it is recommended  that  drug  \n      treatment  be  initiated simultaneously with TLC. There are five major groups  \n      of lipid modifying drugs. (Table 11, pg. 49) \n      Not   all  lipid   modifying  drugs/ interventions  mentioned  in  this  CPG  are  \n      available in the MOH hospitals/Malaysia.I, C\n47Management of Dyslipidaemia  2017"
    },
    {
        "page_number": 50,
        "text": "487.2.1 HMG CoA Reductase Inhibitors (Statins)\nStatins are inhibitors of HMG CoA reductase, the rate limiting enzyme in \nhepatic cholesterol synthesis. \nLDL-C reduction with statin treatment remains the cornerstone of lipid lowering \ntherapy to reduce risk of CVD.108–111 They are the drugs of choice in reducing \nLDL-C because of the consistent results of numerous randomized primary and secondary prevention clinical trials.\n108–111  \nThe amount of CV risk reduction seen will depend on the absolute risk of the individual and the degree of LDL-C lowering that is achieved (level of LDL-C achieved and/or the percentage reduction).\n70,108,109,132–137 Depending on the on \ntreatment level of LDL-C level achieved, lipid modifying agents can slow the progression or even promote regression of coronary atherosclerotic plaques.\n132–134,186,187 An achieved treatment LDL-C level of <1.8 mmol/L \nappears to significantly slow down progression of atherosclerosis. 132–134,186,187 \nStatins have moderate effect in lowering TG and in elevating HDL-C. (Table 11, pg. 49)\nTreatment is initiated at the recommended starting dose with the evening meal \nor at bed time especially with simvastatin.\n188 Small short term clinical studies \nindicated that the LDL-C fell significantly by 5-8% when simvastatin was taken in the evening rather than in the morning.\n189–193  \nSince cholesterol is biosynthesized in the early morning hours, statins with shorter half-lives (lovastatin 2 hours, simvastatin <5 hours, and fluvastatin <3 hours) should be administered in the evening. In contrast, statins with longer half-lives (atorvastatin 14 hours, rosuvastatin 19 hours, and pravastatin 22 hours) can be administered during the day.\n188,194  \nStatin therapy is contraindicated in pregnancy and lactation. It should not be prescribed to women of child bearing potential unless adequate contraception is taken. If pregnancy is planned, then statins should be discontinued. III, CEdition of \nClinical Practice Guidelines5th"
    },
    {
        "page_number": 51,
        "text": "49               Table 11: Major Lipid Modifying Drug Classes# \n#Adapted from American Association of Clinical Endocrinologists 2017195\n*cyclosporin, macrolide antibiotics, antifungal agents, protease inhibitors and cytochrome P-450 inhibitors (fibrates and \nnicotinic acid should be used with appropriate caution)**gemfibrozil and repaglinide\n196\n***Paracetamol, NSAIDs, anticoagulant, valproate, digitalis, thiazides, thyroxine, raloxifene, propranolol and tricyclic antidepressants.****usually used in combination with statins.\nThese data are derived from short-term clinical trials meant for drug registration. In real life long term use, the amount of lipid change achieved may be less than this.Drug Class Lipid Effects Side Effects Contraindications \nHMG-CoA \nReductase \nInhibitors \n(Statins) LDL-C  ↓ 21-55%  \nHDL- C  ↑ 2-10% \nTG        ↓ 6-30%  • Myopathy \n• Increased liver enzymes Absolute: \n• Active or chronic liver \ndisease \nRelative: \n• Concomitant use of \ncertain drugs* \nFibric-Acid  \nDerivatives  \n(Fibrates)  \n LDL-C  ↓ 20-35% \n(fenofibrate) \nHDL- C ↑6-18% \nPrimarily TG↓20-\n35% • Dyspepsia \n• Cholelithiasis \n• Myopathy Absolute: \n• Severe hepatic disease \n• Severe renal disease \nRelative: \n• Concomitant use of \ncertain drugs** \nProprotein \nconvertase \nsubtilisin/ \nkesin type 9 \n(PCSK 9) \ninhibitors LDL-C  ↓ 48-71%  \nNon- HDL-C  ↑ 49-\n58% \nTC        ↓ 36-42% • Injection site swelling or \nrash \n• Nasopharyngitis \n• Limb pain \n• Fatigue Absolute \n• Hypersensitivity \nBile-Acid \nSequestrants \n(Anion \nexchange \nresins) LDL-C ↓15-25% \nHDL- C ↑3-5% \nTG        ↔ / ↑ • GIT distress \n• Constipation \n• Reduce absorption of folic \nacid and fat-soluble \nvitamins (A, D &  K) \n• ***Decreased absorption of \ncertain drugs Absolute: \n• Dysbetalipoproteinemia \n• TG >4.5 mmol/L \nRelative: \n• TG >2.3 mmol/L \n \nNicotinic Acid \n(Niacin) LDL-C ↓  10-25% \nHDL- C ↑10-35% \nTG       ↓ 20-30% • Flushing \n• Hyperglycaemia \n• Hyperuricemia (or gout) \n• Upper-GIT distress \n• Hepatotoxicity (rare but \nmay be severe) Absolute: \n• Chronic-liver disease \n• Severe gout \nRelative: \n• Diabetes (high doses \nonly) \n• Peptic Ulcer Disease \nCholesterol \nAbsorption \nInhibitors**** Primarily LDL-C ↓10-\n18% (monotherapy) \nIn combination with \n(a) statins: \nAdditional ↓25% \n(b) fenofibrate: \n↓20-22% • Headache \n• Abdominal pain \n• Diarrhoea  \n Management of Dyslipidaemia  2017"
    },
    {
        "page_number": 52,
        "text": "507.2.1.1 Monitoring Statin Therapy \nIt should be stressed that these individuals will be on lifelong therapy. It is therefore \nimportant to assess them on a regular basis to monitor for:• Response to therapy and achievement of lipid targets. \n The degree of LDL-C reduction is dose dependent and varies between \n  the different statins.197\n  There is considerable inter-individual variation in LDL-C reduction \n  with the same dose of drug.198\n  Inadequate response to statin treatment may be due to poor \n  compliance and/or genetic variations of cholesterol and statin metabolism   in the liver.\n199,200\n• Adverse effects\nA) Response to TherapyLipid profile should be measured at 1 to 3 months following initiation and following a \nchange in the dose of statin therapy. The dose is then adjusted accordingly to achieve LDL-C levels.\nIf LDL-C targets have been achieved, the same dose of statin should be maintained. \nThe drug should not be stopped. The lipid profile can be repeated at 6 to 12 month intervals.\nIf LDL-C target is not achieved, the dose of statin can be uptitrated to the maximal \ntolerated dose. If target level still not achieved, then a non-statin drug can be added. (Table 7, pg. 22) \nThe frequency of repeat testing while on stable lipid therapy, will depend on the \nindividual adherence to therapy and lipid profile consistency; if adherence is a concern or the lipid profile is unstable, then more frequent assessment may be necessary.\n195 \nB) Safety/Adverse Effects\nB.1. Liver Function\n• Hepatic transaminases should be measured at baseline and at 1 to 3 months  after starting treatment and/or following a change in dose. • If levels are elevated prior to therapy, other causes (e.g. fatty liver, hepatitis)  should be excluded. If due to fatty liver, lipid lowering therapy is not  contraindicated. • Mild elevation of alanine transaminase (ALT) occurs in < 3% of patients on statin  treatment, more commonly with potent statins or high doses.\n201Edition of \nClinical Practice Guidelines5th"
    },
    {
        "page_number": 53,
        "text": "51• Mild elevation of ALT has not been shown to be associated with true \n hepatotoxicity or changes in liver function. • When transaminase levels (especially ALT) are > 3 times the upper limit of  normal (ULN) on 2 occasions, the drug should be stopped. Reversal of  transaminase elevation is frequently noted with reduction of the dose or  cessation of the drug.• Cautious reintroduction of therapy may be considered under close monitoring  after ALT values have returned to normal. • Progression to liver failure is exceedingly rare. Routine monitoring of ALT  during long term statin treatment is no longer recommended.\n202 \nB.2. Muscle Symptoms• In clinical practice and registries, 10-30% of patients report statin-associated  muscle symptoms (SAMS).\n203,204 This includes myalgia (normal creatine \n kinase (CK)), myositis (CK > ULN) and rhabdomyolysis (CK > 10X of ULN).  \n The incidence of SAMS is much lower in clinical trials, and only differs \n  slightly from placebo.205-207 In observational studies, the frequency \n  varies between 10 and 15%208-209. In a study by Parker designed \n  specifically to study the effects of statins on muscle symptoms, the   frequency of muscle-related complaints was approximately 9%.\n210 \n  Myalgia (without CK elevation) occurs in 5-10% of patients in clinical \n  practice.210 If the symptoms are not tolerable or are progressive, the dose \n  of statin should be reduced or the drug stopped.  \n The incidence of myopathy (myositis and rhabdomyolysis) is low and is \n  more likely to occur in persons with complex medical problems (in particular   CKD) and/or who are taking multiple medications, or in elderly persons,   especially women. \n• Creatine Kinase (CK) is not routinely measured unless myositis is suspected. If  \n the level is more than five times the ULN on two occasions, the drug should be   discontinued. • There is no uniform definition for statin intolerance. In certain trials; ‘statin  intolerant’ patients are defined as patients unable to tolerate at least two different  statins because of unexplained skeletal muscle-related symptoms (pain, aches,  weakness, or cramping) that began or increased during statin therapy and  returned to baseline when statin therapy was discontinued.\n205 \n• When a statin myopathy is suspected, typically the first step is statin  discontinuation for 2-3 weeks. \n If symptoms have not resolved, it is unlikely to be statin related and the \n  patient should be continued on the same dose of statin  \n If symptoms have resolved, then the following strategies may be \n  considered:  ▪  Lowering the dose or decreasing the frequency to less than daily.\n211 \n  ▪  An alternative dosing such as every other day or twice a week with \n    atorvastatin or rosuvastatin212 can be usedManagement of Dyslipidaemia  2017"
    },
    {
        "page_number": 54,
        "text": "52 ▪ Treatment with the highest tolerable dose of statin in combination \n  with a cholesterol absorption inhibitor (ezetimibe), \n ▪ If indicated, a PCSK9 inhibitor may be considered.213,214 \n92% of statin intolerant patients do well with a second statin.211\n73% will tolerate a re-challenge with a third statin.211\n• An alternative approach is to consider co-enzyme Q10 to alleviate the  symptoms of myalgia. The relationship between co-enzyme Q10 and  statin related muscle symptoms is circumstantial. However, the risk of  side effects from co-enzyme Q10 is low. Thus a trial of co-enzyme Q10  in patients with possible statin related muscle side effects may be  considered. The response rate is variable.\n215–217  \n• The routine use of co-enzyme Q10 together with statins is unproven and  therefore not recommended.\n215–217  \nCare should be taken when prescribing high doses of simvastatin (>20 mg/daily) together with certain other medications that inhibit the cytochrome P450 pathway. It has the potential of increasing the risk of muscle injury.\n218,219\nB.3. Diabetes• Statins have been associated with a slight increase in new-onset  diabetes (9-12%)\n220,221. It occurs with all statins and may be dose \n related. • The CV reduction benefits seen with statins far outweigh the risk of  developing diabetes. In fact statins have been proven to prevent CV  events in persons with diabetes with no overt CVD.\n59,109,222  \n• Screening for diabetes should be considered at 6 - 12 monthly intervals  in patients at high risk of developing diabetes. These include the  following individuals/conditions:   \n Elderly \n  Metabolic syndrome\n  Obesity or signs of insulin resistance\n  Family history of DM (parents and siblings)\n III, C\nIIa, B\nI, AEdition of \nClinical Practice Guidelines5th"
    },
    {
        "page_number": 55,
        "text": "53B.4. Kidney Effects  \n• An increased frequency of proteinuria has been reported for all statins,  more so for rosuvastatin.• The proteinuria induced by statins is of tubular origin and is due to  reduced tubular reabsorption and not to glomerular dysfunction.\n223\n• In clinical trials the frequency of proteinuria is in general, low and in  most cases is not higher than for placebo.\n224\n• As such, we do not recommend routine monitoring of renal function or  proteinuria.\n224\nB.5. Neurocognitive function• Regulatory bodies have required that a statement be added to the drug  label for all statins indicating that there is a potential for cognitive  side-effects (such as memory loss and confusion).\n225 \n• Clinical studies designed to assess the effect of statins on cognitive  function have, however, found little to no evidence that statins are  associated with adverse effects on memory or cognition.\n226,227\nB.6. Others• There is no evidence that patients on statins have increased risk of  non-CV mortality (e.g. cancers, suicides).\n7.2.1.2 Optimising Statin TherapyThe therapeutic doses of statins used in clinical practice should be similar \nbetween Asian and Caucasian populations. Studies conducted among Asian and Caucasian subjects concluded that systemic exposure to atorvastatin did not differ between the two groups.\n228,229\n• High-intensity statin therapy produces a greater percentage LDL-C  reduction and thus reduces CV events more than moderate-intensity  statin therapy.\n108-111(Table 12, pg. 54)\n• Lower-intensity statin therapy has also been shown to reduce CV events,  but to a lesser degree.\n108-111\n• Very High Risk and High Risk individuals should be treated with the \n maximum appropriate intensity of a statin that does not cause adverse  effects.\n108,109,132–137III, B\nI, A\nI, A\nI, AManagement of Dyslipidaemia  2017"
    },
    {
        "page_number": 56,
        "text": "54              Table 12: Recommended Doses of Statin Therapy#\n7.2.1.3 Adhering to Statin Therapy \n• The importance of LDL-C lowering to prevent CVD is strongly emphasized. \n There appears to be a dose-dependent reduction in CVD with LDL-C  lowering; the greater the LDL-C reduction, the greater the CV risk  reduction.\n60,108,109,231  \n• The benefits related to LDL-C reduction are not specific for statin  therapy.\n66,71,135 No level of LDL-C below which benefit ceases or harm \n occurs has been defined.• CV risk reduction should be individualised, and this can be more specific if  goals are defined. The use of goals can also aid patient-doctor  communication and facilitate adherence to treatment. • We therefore advocate LDL-C treatment goals and where applicable  percentage LDL-C reduction. (Table 4, pg. 20) \n7.2.2 Cholesterol Absorption InhibitorsCholesterol absorption inhibitors selectively blocks intestinal absorption of both \ndietary and biliary cholesterols and other phytosterols. This leads to a reduction in hepatic cholesterol delivery - a mechanism which complements the action of statins. \nThere are no clinically significant effects of age, sex or race on ezetimibe \npharmacokinetics, and no dosage adjustment is necessary in patients with mild hepatic impairment or mild to severe renal insufficiency.\nNo major adverse effects have been reported; the most frequent adverse \neffects are moderate elevations of liver enzymes and muscle pain.\n #Adapted from: Stone NJ, Robinson JG, Lichtenstein AH, et al. 2013 ACC/AHA guideline on the treatment of blood cholesterol \nto reduce atherosclerotic cardiovascular risk in adults: a report of the American College of Cardiology/American Heart \nAssociation Task Force on Practice Guidelines. Circulation. 2014;129:S76-S99230\n*High intensity statin therapy is for patients who are at Very High and High Risk**Low intensity statin therapy is generally used for primary prevention after TLC and following a discussion with the patient of the risk: benefit ratio  High-Intensity Statin \nTherapy* \nDaily dose lowers LDL-C on \naverage, by approximately ≥50% Moderate-Intensity Statin \nTherapy \nDaily dose lowers LDL-C on average, \nby approximately 30% - <50% Low-Intensity Statin \nTherapy** \nDaily dose lowers LDL-C on \naverage, by <30% \nAtorvastatin 40-80 mg \nRosuvastatin 20-40 mg Atorvastatin 10-20 mg \nRosuvastatin 5-10 mg \nSimvastatin 20-40 mg \nPravastatin 40-80 mg \nLovastatin 40 mg \nFluvastatin 40 mg bid \nPitavastatin 2-4 mg Simvastatin 10 mg \nPravastatin 10-20 mg \nLovastatin 20 mg \nFluvastatin 20-40 mg \nPitavastatin 1 mg \n \nI, AEdition of Clinical Practice Guidelines5th"
    },
    {
        "page_number": 57,
        "text": "55It is used in combination with any dose of any statin to further lower LDL-C if \ntargets are not achieved. \nWhen used in combination with a statin, it was found to have CV benefits in \nindividuals with CKD.232\nMore recent clinical trials showed CV benefits when ezetimibe was used in combination with statins in patients with CHD.\n66,134\nIt may be considered as monotherapy in patients who cannot tolerate statins. \nRecommended Dose:\n • Ezetimibe 10 mg daily\n7.2.3 PCSK9 InhibitorsThis is a new class of lipid-lowering drug that target the proprotein convertase \nsubtilisin kexin type 9 (PCSK9). It works by inhibiting the binding of PCSK9 to the LDL-receptors. This interaction decreases the degradation of the LDL-receptors, resulting in higher LDL-receptors density at the cell surface. The higher expression of LDL-receptors at the cell surface leads to increased clearance with resulting decrease in LDL-C levels.\n233,234 \nCurrently, monoclonal antibodies have been developed against PCSK9 that have been shown to reduce LDL-C levels by about 50%, irrespective of the background lipid-lowering therapy.\n135,213,214,235–237 No major changes were \nreported on HDL-C or plasma TG levels. \nA recent study indicated that the PCSK9-inhibitor, evolocumab, when \nadministered in addition to high dose statins to patients with CVD who had not achieved an LDL-C < 1.8 mmol/L, reduced the risk of major CV events.\n238  \nCurrently, it is only available as an injection administered subcutaneously at 2-4 weeks intervals. Common side effects are injection-site swelling, flu-like symptoms, nausea and joint pains. Neurocognitive effects were reported in less than 1% and this requires further rigorous assessments. A recent trial did not show any increase in neurocognitive side effects.\n239  \nPossible indications for this group of drugs as add on therapy are:\n• individuals with high CV risk who have persistently elevated LDL-C  despite optimum lipid-modifying therapy\n238 \n• those with familial hypercholesterolemia – heterozygous FH and to a  lesser extent those with homozygous FH\n235–237  IIa, B\nI, B\nIIa,C\nIIa, B\nI, AManagement of Dyslipidaemia  2017"
    },
    {
        "page_number": 58,
        "text": "56Very High Risk and High Risk patients with true statin intolerance and \npersistently high levels of LDL-C may also be candidates for PCSK9 inhibitors.\n213,214\nRecommended Dose:• Dose of evolocumab: 140 mg SC every two weeks or 420 mg SC    monthly• Dose of alirocumab: 75-150 mg SC every two weeks \n7.2.4 Fibric Acid Derivatives (Fibrates)Fibrates are Peroxisome Proliferator Activated Receptor (PPAR) – α agonist \nwhich have an important role in fatty acid oxidation. They reduce serum TG effectively and increase HDL-C modestly. \nFibrates have not been shown to reduce CVD events in the secondary \nprevention trials.\n82,85,240 \nIts use is limited to the treatment of patients with very high TG levels who do not respond to non-pharmacological measures.\n241 (Table 13,  pg. 56) \nIn persons with diabetes already on maximally tolerated statins, and who have low HDL-C (≤0.88 mmol/L) and high TG (≥2.3 mmol/L), fibrates may be considered to reduce CV events.\n242  \nDoses of fibrates need to be adjusted in the presence of CKD. Serum ALT should be monitored when starting therapy or when doses are increased.\n                Table 13: Recommended Dosages for Fibrates*IIa,CIIa, B\nIIb, B\n* As stated in MIMS, (2016-2017) Malaysia\n**not recommended for use in combination with statinsDrug Recommended Dosage \nFenofibrate 100mg TDS, 145 mg daily (nanoparticles), 160mg daily (micronized) \nGemfibrozil** 600-1200 mg daily in divided doses 30 minutes before meal \n(Max:1.5g/day \nBezafibrate 200 mg daily increasing (gradually over 5-7 days) to a maximum dose of \n200 mg tds (regular) or 400 mg daily (sustained release) \nCiprofibrate 100 mg daily \n Edition of Clinical Practice Guidelines5th"
    },
    {
        "page_number": 59,
        "text": "577.2.5 Bile Acid Sequestrants (Anion exchange resins)\nBile acid sequestrants bind to bile acids to promote their secretion into the \nintestines. They are effective in lowering LDL-C. Resins may increase TG and HDL-C slightly. Its use is discouraged in patients with TG ≥3.4 mmol/L.\n243\nMonotherapy has a modest effect on CHD in primary prevention.45,46,244\nGastrointestinal adverse effects are often present with this drugs even at low doses, which limit their practical use. Other medications should be taken 1 hour before and/or 4 hours after resins. \nRecommended Dose:\nCholestyramine: 4 g/d increased by 4g at weekly intervals to 12-24 g/day in 1-4 divided doses, Max: 24 g/day\n7.2.6 Nicotinic Acid (Niacin) and Its DerivativesNicotinic acid decreases mobilization of free fatty acids from adipose tissues. \nIt increases HDL-C and lowers TG levels. Its effect on TC reduction is modest. \nAn earlier trial showed mortality benefits with niacin during long term follow \nup.\n83 More contemporary clinical studies, however, have not shown any CV \nbenefits.76,245\nIt may be considered as an alternative therapy to fibrates in individuals with elevated TG not responsive to non-pharmacological methods. \nRecommended Dosages:\n• Nicotinic acid (Niacin) is available as tablets of 50mg, capsules of 100  mg and 250 mg• Starting dose: 150-300 mg daily in divided doses, titration of dose up to 2  g/day (usual dose). It should be taken with meals to reduce  gastrointestinal side effects.\n7.2.7 Combination therapyThere is sufficient evidence to show that the addition of non-statin therapies to \nstatins is both safe and effective in further lowering LDL-C and improving CV outcomes\n66,134,232,238 IIa, B\nIIa,CIIa, B\nIIa, BManagement of Dyslipidaemia  2017"
    },
    {
        "page_number": 60,
        "text": "58Combination therapy is used when LDL-C targets are not achieved despite \noptimal statin dose or maximally tolerated statin dose. \nA. Achieving LDL-C TargetThe combinations that may be used are:\n• Statin + cholesterol absorption inhibitors (ezetimibe)\n66,134,232  \n• Statin + bile acid exchange resins243 \n• Statin + PCSK-9 inhibitors135,213,214,235–239\nB. Low HDL-C, High TG After LDL-C Target is Achieved\nAchieving LDL-C target is the priority. Occasionally combination therapy may be used if LDL-C target is achieved \nbut HDL-C is low and TG is high.• There is no data that drug therapy in this subset of individuals will  reduce CV events.• Subgroup analysis suggest a small benefit with the addition of fibrates to  statins.\n242\nWhen using a combination of statin and fibrates, the following should be considered:• Fibrates increase the risk of myopathy with statins, and the risk is  highest for gemfibrozil. • The risk with gemfibrozil is 15 times higher when compared to  fenofibrate.\n246,247\n• The combination of statins and gemfibrozil is discouraged.• The risk of myopathy when combining statins with fenofibrate seems to  be small.\n248  \n• Fibrates should preferably be taken in the morning and statins in the  evening to minimize peak dose concentrations and decrease the risk of  myopathy.• No increased risk has been seen with a statin and a nicotinic acid  combination.\n245IIa, BIIa,CI, B\nIIb, BI, AEdition of \nClinical Practice Guidelines5th"
    },
    {
        "page_number": 61,
        "text": "597.3 Pharmacoeconomics of Lipid Lowering Therapy \nTherapeutic lifestyle changes (TLC) are the most cost-effective options \navailable for primary CVD prevention. \nCost effective analysis of major lipid lowering trials have shown that although \ndirect short term cost may be higher, the incremental cost effectiveness ratio (derived from the ratio of cost over quality adjusted life years) is favourable for generic and even for patented lipid modifying agents.\n249\nIn a Malaysian study, both atorvastatin and simvastatin scored consistently high total utility score even before drug cost were included.\n250 \nThe economic implication of treating dyslipidaemia should not be judged only by the direct out of pocket cost. Dyslipidaemia leads to major CV events which have economic implications. The incidence of CVD and CKD in the country is on the rise and so is the cost associated with it. As such the economic implication of treating dyslipidaemia must be looked at from the perspective of total cost (direct and intangible cost) instead of just direct out of pocket cost. \nA substantial proportion of statin acquisition cost was offset by reduction in \nhealth care resource use as a consequent of lesser CV events. Even taking into consideration the cost of patented statin, statin use is cost effective even in primary prevention of medium risk individuals.\n251 \nThere are generics available for almost all lipid modifying agents. It is important that these generic lipid modifying agents undergo bioequivalence studies with periodic quality control.\n7.3.1 LDL-C Apheresis LDL-C apheresis is indicated in patients with homozygous FH who do not \nrespond satisfactorily to maximum multiple drug therapy.\n252–255  \nThis form of treatment may also be considered in individuals with severe heterozygous FH and progressive coronary artery disease (CAD) who do not achieve target lipid levels with maximal drug therapy (high intensity statin at maximal dose with ezetimibe/PCSK9). IIb, CIIa, BManagement of Dyslipidaemia  2017"
    },
    {
        "page_number": 62,
        "text": "60In some patients with very high LDL-C levels, despite aggressive treatment with \nmedications plus LDL-C apheresis, progression of atherosclerosis may occur but at a lesser extent. \nKey messages:\n • Statins are the drug of choice for reducing LDL-C in a wide range of   individuals with dyslipidaemia. • Some individuals may require combination therapy to achieve LDL-C goals.\nRecommendations: \n • Individuals should be on lifelong therapy.  • They should be assessed on a regular basis for:\n   Response to therapy and achievement of lipid targets.\n   ▪  Lipid profile should be measured at 1 to 3 months following\n        initiation and following a change in the dose of statin therapy. The         dose is then adjusted accordingly to achieve LDL-C levels.\n    Adverse effects\n   ▪      Hepatic transaminases should be measured at baseline and at 1 to\n          3 months after starting treatment and/or following a change in dose.    ▪      CK is measured if myositis is suspected.\n   ▪     Should there be an adverse effect, the dose of the drug should be\n       reduced or it should be temporarily discontinued. Following an        improvement and normalization of symptoms and/or biochemical        parameters, the drug can be reintroduced at a lower dose. If the          adverse effect recurs, then the drug should be discontinued and an            alternative form of treatment used.Edition of \nClinical Practice Guidelines5th"
    },
    {
        "page_number": 63,
        "text": "618. Primary Prevention\nPrimary prevention is prevention of the occurrence of CVD in people without CVD. \nIt is directed at healthy individuals without any CV event.\nStrategies of Primary PreventionThe strategy is based on a:\n • Population based strategy\n  This is aimed at educating the public concerning CVD, its presentation and   complications, cardiac risk factors, and the importance of maintaining a   healthy lifestyle, which is a healthy diet, weight control, increased physical   activity and the avoidance or cessation of smoking. \nThese measures should be started early in life. Mass screening for dyslipidaemia is \nnot advocated as it is not cost effective and there may be inadequate follow-up and counselling.   • Individual based strategy\n  The aim is to identify individuals at risk of developing CVD and modifying   their risk factors. Based on the NHMS V, this would include individuals   above the age of 30 years. Individuals who are at high risk of developing   CVD should have a lipid profile earlier in life (> 18 years of age).\nIn these individuals, the emphasis should be on TLC. (Table 6, pg 21) The majority \nwill be in the Low Risk and Intermediate (Moderate) Risk Categories. Refer to the \nMalaysian Clinical Practice Guidelines on Primary and Secondary Prevention of Cardiovascular Disease, 1\nst Ed, 2017.139\nKey messages: • Maintaining a healthy lifestyle- a healthy diet, weight control, increased     physical activity and the avoidance or cessation of smoking - plays an     important role in the prevention of CVD.  \nRecommendation:\n • Maintaining a healthy lifestyle should be started early in life. • All individuals above the age of 30 years should have a full lipid profile. • Individuals who are at high risk of developing CVD should have a lipid     profile earlier in life (> 18 years of age).\n Management of Dyslipidaemia  2017"
    },
    {
        "page_number": 64,
        "text": "629. Secondary Prevention\n9.1 Coronary Heart Disease (CHD) \nPatients with CHD may present as stable angina or as acute coronary \nsyndromes (ACS). ACS is a spectrum of disease ranging from unstable angina (UA), non- ST elevation myocardial infarction (NSTEMI) to ST elevation myocardial infarction (STEMI) depending on the acuteness and severity of the coronary occlusion.\n9.1.1 Stable CADStable CAD refers to stable angina, asymptomatic MI and coronary \natherosclerosis detected by coronary or CT Angiogram. \nStatin therapy should always be considered for individuals with stable CAD. \n(Table 2, pg. 18) Irrespective of the LDL-C level, one should aim for on target treatment LDL-C level of <1.8 mmol/L or a 50% reduction in baseline LDL-C (whichever is lower). At these levels, clinical studies have showed that progression of atherosclerosis is significantly reduced.\n132–135,137,186,187 \nIndividuals with stable CAD should be treated with optimal medical therapy using a combination of antiplatelet agents, statins, β-blockers and angiotensin converting enzymes inhibitors.\n256 \n9.1.1.1 Acute Coronary Syndromes (ACS)\nEarly initiation or continuation of high dose statin therapy soon after admission \nfor ACS is safe and improves outcome regardless of baseline LDL-C levels.\n63,257–261\nIn our local NCVD-ACS Registry, the mean LDL-C on admission was 3.3 mmol/l in males and 3.1 mmol/l in females.\n2 This indicates that in these Very \nHigh Risk patients, a much lower LDL-C is necessary.\nLipid management includes:Assessment of a lipid profile for patients who had no previous lipid \nmeasurements. This should be done within 24 hours of hospitalization since levels will drop after 24 hours of an ACS.I, A\nI, A\nI, A\nI, CEdition of \nClinical Practice Guidelines5th"
    },
    {
        "page_number": 65,
        "text": "Statins, in the absence of contraindications, should be initiated soon after \nadmission and continued indefinitely to provide lifelong benefits.108,109 Statin \ntreatment should not be delayed until lipid levels are available or management of other modifiable risk factors.\nLipids should be re-tested about 1 to 3 months after ACS.LDL-C level should be targeted <1.8 mmol/L or a reduction of at least \n50%.\n132-135,137,186,187 \n9.1.1.2 Post PCI\nPre-treatment with statins 7 days prior to elective PCI has been shown to \nreduce post-procedure MI.262\nA loading dose of high intensity statins (atorvastatin, rosuvastatin) pre-procedure has also been shown to reduce post–procedure MI in individuals who are statin–naïve and those already on regular statins.\n263-267 \nAll cardiac patients post-revascularization (coronary artery bypass grafting (CABG), PCI) should be on long term statin therapy, the dose being adjusted to achieve a target lipid levels of < 1.8 mmol/L.\n132–135,186,187 (Table 4, pg. 20)\nRecommendations: • All patients with CHD should receive high intensity statins as an   integral component of optimal medical therapy. • High intensity statin therapy should be started (irrespective of their   baseline cholesterol levels):  \n on admission in all individuals with ACS\n   prior to PCI and CABG and continued indefinitely I, A\nIIa, B\nIIa, B\nI, A\n63I, AManagement of Dyslipidaemia  2017"
    },
    {
        "page_number": 66,
        "text": "9.1.2 Stroke\nStudies have shown an association between raised serum lipids and risk of \nischaemic stroke.268,269\nStatins have been shown to prevent ischaemic stroke in high risk individuals.\n270,271  \nIndividuals with ischaemic stroke or transient ischaemic attacks benefit from lipid modifying therapy.\n270–272\nHigh intensity statins have been found to prevent recurrent non cardioembolic ischaemic stroke.\n271\nRecommendations:\n • Lipid lowering therapy with statins should be considered in all \n  individuals with previous non cardioembolic ischaemic stroke or   transient ischaemic attack.I, B\nI, B\n64Edition of \nClinical Practice Guidelines5th"
    },
    {
        "page_number": 67,
        "text": "6510. Management of Dyslipidaemia in Specific Conditions\n10.1 Asymptomatic Atherosclerotic Disease \nAsymptomatic atherosclerotic disease includes:• Positive stress test at low to moderate work load (≤ 6 METS)• Significant plaques (> 50% narrowing) seen during CT coronary  angiography • Calcium score: ≥ 400 Agatston units• Ankle Brachial Index: < 0.9 or > 1.40• Significant plaques on carotid ultrasonography (CIMT excluded)\nThe goal of management in this group of patients is the prevention of CV \nevents. All risk factors should be treated to target. \nHigh dose statin therapy should be initiated to achieved an LDL-C level of < 1.8 \nmmol/L or at least 50% reduction from baseline.\n132–134,137,186,187  \nRecommendation: • Patients with asymptomatic atherosclerotic disease should be on  \n  high intensity statins to achieve an LDL-C level of < 1.8 mmol/L or at    least 50% reduction from baseline.\n10.2 Hypertension  \nThe use of lipid lowering drugs (particularly statins) is well established in patients with high CV risk with or without hypertension.\n61,108–111  \nFor primary prevention in hypertensive patients, the results have been mixed.• In the ALLHAT study high dose pravastatin failed to show any mortality  and CV benefits in high risk hypertensive with mildly elevated blood  pressure even after long term follow up.\n273 The level of lipid lowering \n achieved was however very modest. • In the ASCOT study low dose atorvastatin in medium risk hypertensive  patients with moderately elevated BP showed significant reduction in CV  events.\n61 However in this study, there was no mortality benefits.61 On long \n term follow up however, there was a reduction in all-cause mortality,  suggesting a legacy effect.\n274\n• A meta regression analysis showed that statin therapy effectively  decreased CV morbidity and mortality to the same extent in hypertensive  and non-hypertensive patients.\n275I, AManagement of Dyslipidaemia  2017"
    },
    {
        "page_number": 68,
        "text": "66Recommendations:\n • Initiate statin therapy for primary prevention in patients with   concurrent hypertension and elevated cholesterols. • The target LDL-C level would depend upon the individual’s CV risk   (see Table 4 and 5, pg. 20)\n10.3 Diabetes Mellitus \nPatients with diabetes and impaired glucose tolerance (IGT) are at high risk of \nCVD.\n276,277 These patients have higher mortality and a higher incidence of \nrecurrent CV events.278 This is especially in individuals with diabetes of more \nthan 10 years duration.279,280 \nDyslipidaemia is common in diabetes. In the National Diabetes Registry Report (NDR 2009 – 2012), only 28.5% of patients with diabetes in 2012 treated at public primary care clinics achieved TC < 4.5 mmol/L.\n281 About \n62.3% of diabetic patients treated at primary care clinics were receiving statins.\n281  \nDyslipidaemia is one of the key risk factors contributing to CVD in patients with diabetes. \nLipid abnormalities differ in type 1 diabetes (T1DM) and T2DM. \n• In T1DM, high TG is common. HDL-C levels are often normal and even  high unless glycaemic control is poor or nephropathy is present. • In T2DM high plasma TG concentration, reduced HDL-C and increased  levels of small dense LDL particles is the usual pattern.\nStatin therapy has been proven to reduce CV events in patients > 40 years \nwith T2DM irrespective of the baseline LDL-C.\n59,60,70,108\nAmong individuals with T1DM without a history of CVD, registry data showed that statins are associated with a 22 - 44% reduction in risk of CVD and CV death.\n282     I, A\nIIa, BEdition of \nClinical Practice Guidelines5th"
    },
    {
        "page_number": 69,
        "text": "67Screening\nIn adult patients with diabetes, a lipid profile should be measured at least \nannually and more often if needed to achieve goals.283 \nIn adults with low-risk lipid values (LDL-C <2.6 mmol/L, HDL-C >1.0 mmol/L in males and >1.3 mmol/L in females and TG <1.7 mmol/L), lipid assessments may be repeated every year.\n283  \nIn adolescents with T2DM, screening for lipid disorders should be done at diagnosis after glycaemic control is achieved. If normal lipid values are obtained, screening should be repeated every 2 years.\n283,284 \nLipid Targets in Diabetes\nThe primary target of therapy is LDL-C59,60,70,108 (see Table 5, pg. 20). \nAll persons with diabetes above the age of 40 should be on a statin.59,60,70,108\nAll persons with diabetes and CVD should be on a high intensity statin from the \ntime of the CV event.59,60,70,108 \nIn patients who have achieved LDL-C targets, the following are secondary targets of therapy:\n262\n• Non-HDL–C < 3.4 mmol/L (when TG > 4.5 mmol/L)• HDL-C  > 1.0 mmol/L for males, > 1.2 mmol/L for females• TG   < 1.7 mmol/L\nRecommendations:\n • All patients with diabetes > 40 years should be treated with a statin   regardless of baseline LDL-C levels • The target LDL-C levels will depend upon their CV risk (Table 4 & 5,   pg. 20)\n10.4 Heart Failure\nHeart failure (HF) is associated with a higher risk of CV death and recurrent hospital admissions. \nIn patients with CHD, cholesterol lowering with statin reduces the incidence \nof HF.\n243,285–287 I, A\nI, A\nI, AManagement of Dyslipidaemia  2017"
    },
    {
        "page_number": 70,
        "text": "68Patients with chronic HF however usually have a low TC which is usually \nassociated with a poorer prognosis.285\nMost statin trials have excluded patients with HF.288 Rosuvastatin showed a \nreduction in the rate of CV hospitalisation in patients with HF of ischemic aetiology.\n289 \nAll patients with HF due to CHD should be on statins.243,285–287\nRoutine use of cholesterol-lowering therapy with statins is not recommended in non-ischemic HF.\n289  \nRecommendations: • All patients with HF due to CHD should be on statins  • Routine use of cholesterol-lowering therapy is not recommended in    non-ischemic HF\n10.5 Renal Disease \nIndividuals with chronic kidney disease (CKD) are at high risk for CV morbidity and mortality.\n101,104,290,291 CVD is the most common cause of death in these \npatients. They should be screened for the traditional CV risk factors and treated appropriately.\nDyslipidaemia can occur in all stages of CKD, on dialysis, after renal \ntransplantation and in nephrotic syndrome.\nThe main lipid abnormality in CKD is elevated TG and low HDL-C. TC is \nusually normal or low.\n292,293 \nIn nephrotic syndrome, both TC and LDL-C are elevated. The lipid abnormalities may improve or resolve when the renal problem is successfully treated. If dyslipidaemia persists, drug therapy should be considered.\nCaution must be exercised when starting lipid lowering therapy in patients with \nCKD.\n294,295  The initiating dose of statin or fibrates should be lower. (Table 14, \npg. 69)IIa, B\nIIb, BEdition of \nClinical Practice Guidelines5th"
    },
    {
        "page_number": 71,
        "text": "69Table 14: Dosing modifications for lipid-lowering drugs in CKD\nStatins significantly reduced the risk of all-cause mortality, CV mortality and \nnon-fatal CV events in primary and secondary prevention.297,298  \nEzetimibe/Simvastatin also showed significant reduction (17%) of major atherosclerotic events in patients with CKD Stage 3-5.\n232 \nEnd stage kidney disease patients on dialysis have not had similar benefits of lipid lowering therapy.\n299,300  \nIn patients with established CVD already on statins or an ezetimibe/statin combination at the time of initiation of dialysis, these drugs should be continued. \nStatin should not be commenced for primary prevention of CVD in patients on \ndialysis.\n299,300 \nLipid modifying therapy has not been shown to retard the progression of CKD or reduce proteinuria.\n301,302\nRecommendations: • Lipid lowering therapy with statins or ezetimibe/simvastatin     combination should be initiated in CKD patients for primary and    secondary prevention of CVD. • The target LDL-C levels will depend upon their CV risk (Table 4 & 5,    pg. 20) • Statins should not be commenced for primary prevention of CVD in    patients on dialysis. • In patients with established CVD already on statins or an     ezetimibe/statin combination at the time of initiation of dialysis, these    drugs should be continued.From: KDIGO Clinical Practice Guideline for Lipid Management in Chronic Kidney Disease. Kidney International \nSupplements 2013;volume 3 | issue 3| 296\nIIa, CAgent GFR <60 ml/min/1.73m2 \nAtorvastatin 20 \nFluvastatin 80 \nLovastatin Not studied \nPravastatin 40 \nRosuvastatin 10 \nSimvastatin 40 \nSimvastatin/Ezetimibe  20/10 \n \nIII, BManagement of Dyslipidaemia  2017"
    },
    {
        "page_number": 72,
        "text": "7010.6 Specific Lipid Disorders \n10.6.1 Elevated TGHypertriglyceridemia has a modest association as a CVD risk factor\n14,77–80, but \nthe association is far weaker than for hypercholesterolaemia.77 Unfortunately, \ndespite this correlation, there have been no randomized interventional trials \nwith sufficient evidence to recommend specific targets for TG. \nData favour the role of TG-rich lipoproteins as the risk factor for CVD.303 Data \nfrom large prospective studies have found that non-fasting TG predict CHD \nrisk and mortality, more strongly than fasting TG77–80,304,305, indicative of \ninsulin resistance and atherogenic remnant lipoproteins.\nAssociations were strongest with postprandial TG taken 2 to 4 h after the meal.Unfortunately, the lack of standardization and reference ranges impedes the \ngeneral implementation of nonfasting TG as target for control.\n306\nAt present, fasting TG > 1.7 mmol/L continue to be considered a marker of increased risk, but concentrations ≤ 1.7 mmol/L are not evidence-based target levels for therapy.\n10.6.1.1 Targets of TherapyIn individuals with elevated TG, the primary target of therapy remains \nachieving LDL-C goal depending upon the individual’s global risk.\n108–111\nWhen TG levels are > 1.5 mmol/L, reported LDL-C levels do not reliably indicate LDL particle number.\n307\nIndividuals with a TG > 4.5 mmol/L should have a repeat lipid panel tested in the fasting state.\nIn individuals where the TG > 2.3 mmol/L, non-HDL-C is more representative \nof all atherogenic lipoproteins than LDL-C. (See also section 2 and 4.4) In these individuals, the secondary target of therapy is non-HDL-C.\n242,308 (Table 6, \npg. 21). I, A\nIIa, BEdition of \nClinical Practice Guidelines5th"
    },
    {
        "page_number": 73,
        "text": "I, B\n71In individuals where the TG > 4.5 mmol/L, non-HDL-C is the primary target of \ntherapy.12  (Table 6, pg 21).\n10.6.1.2 Management of Elevated TG\nIn individuals with mixed hyperlipidaemia, the primary target of therapy is to \nachieve LDL-C goal.108–111\nIn those individuals with:• TG between 2.3 and 4.5 mmo/L the secondary target of therapy is  non-HDL-C\n242,308\n• TG > 4.5mmol/L, the primary target of therapy is non-HDL-C.12\na) Mild-to-moderate Elevations in TG (>1.7–<10.0 mmol/L)\nTreatment should include:\n• Lifestyle changes of weight reduction, low carbohydrate diet, control of  diabetes or insulin resistance, exercise, reduction of alcohol intake and  cessation of smoking.\n309–316 \n• Ensure diabetes, if present is controlled.• Drug therapy should be considered in high risk individuals. There are two  options to achieve targets: \n Intensifying statin therapy, especially if LDL-C target is not \n  achieved.317 Statins have significant effects on mortality as well as \n  most CVD outcome parameters, these drugs are the first choice to   reduce both total CVD risk and moderately elevated TG levels. More   potent statins (atorvastatin, rosuvastatin, and pitavastatin)   demonstrate a robust lowering of TG levels, especially at high doses.\n \n Adding fibrates as a combination therapy to statin.242,318,319 \n  Caution should be exercised when gemfibrozil is used in combination \n  with statins because of the significant risk of rhabdomyolysis.246,247\nThere are no outcome data that show a reduction in CVD events with the use \nof drug therapy to reduce TG.76,82,245  I, A\nIIa, B\nI, A\nI, B\nI, A\nIIb, B\nIIb, BI, AManagement of Dyslipidaemia  2017"
    },
    {
        "page_number": 74,
        "text": "72b) Severe Elevations in TG (> 10mmol/L)\nIn asymptomatic individuals:\n• repeat fasting TG measurement (after an interval of 5 days, but within 2  weeks) and • review for potential secondary causes of hyperlipidaemia and seek  specialist advice if the TG concentration remains above 10 mmol/L.\n20\nIn these individuals:• The drug of choice is statins. • Fish oil which contain long chain omega-3 polyunsaturated fatty acids  can also lower TG. Doses of 3 to 4 gm per day can lower TG by 20-50%.\n316  \n• Very low carbohydrate and low fat diets (≤15% of calorie intake) and  lifestyle changes (See Section 7.1).\n309,316,320 \nIn patients who have suspected pancreatitis, treatment includes:• Fibrate or nicotinic acid   \n Gemfibrozil and Fenofibrate lower TG by about 20-35%.195  \n  Nicotinic acid at doses of above 1.5 gm per day can reduce TG by \n  40%.321  \n• Severe hypertriglyceridemia associated with uncontrolled diabetes  warrants initiation of intravenous (IV) insulin infusion. IV insulin stimulates  intravascular lipoprotein lipase that helps to clear TG at a faster rate. The  TG level will improve within 2-5 days, but may not normalize. \n10.6.2 Low HDL-C and High TG:\nLow HDL-C and high TG are seen in insulin resistance states (e.g. T2DM, \nabdominal obesity), physical inactivity and high carbohydrate intakes. This lipid pattern is associated with small dense atherogenic LDL-particles. HDL-C < 1.0 mmol/L (men) and < 1.3 mmol/L (women) is considered a marker of increased CV risk.\n283\nTreatment of this dyslipidaemia in individuals with high/very high CV risk is aimed at lowering LDL-C to target.\n322I, B\nI, B\nI, BIIa, BEdition of \nClinical Practice Guidelines5th"
    },
    {
        "page_number": 75,
        "text": "73Pharmacological manipulation of HDL-C has not improved CV outcomes. At \npresent, there is inadequate data to recommend the use of additional lipid-modifying therapies beyond statins.\n76 \nResults of a meta-analysis suggest a nominal benefit in the subgroup of patients with high TG/low HDL-C levels at baseline (heterogeneous populations from 5 trials).\n323\n10.6.3 Low HDL-C\nRecent studies have cast doubt on the causal role of HDL-C in CVD.324\nModifying lifestyle with increased physical activity314,325 and dietary modification \n(reduction in simple carbohydrate, sucrose/fructose consumption), weight \nreduction, smoking cessation326, rather than drug treatment, is recommended \nfor increasing HDL levels.\nRecommendation:\n • In patients with high TG and/or low HDL-C, the primary goal of  treatment is lowering LDL-C to target. (Table 2 pg. 18)\n10.7 HIV \nWith the advent of good and effective therapy for Human Immuno-deficiency \nVirus (HIV), CVD has become an important cause of morbidity and mortality in these patients.\n327 This may be due to:\n• HIV infection itself which may produce a cardiometabolic type of  syndrome,• metabolic changes associated with anti-retroviral therapy (ART) • Associated CV risk factors such as smoking and recreational drug use  (e.g. cocaine)\n327–330  \nWhen treating dyslipidaemia in patients with HIV, the following are important:• LDL-C remains the primary target of therapy.\n331 (Table 4, pg. 20) \n• Suggested statin therapy: \n Pravastatin has a good safety profile, has limited interaction with ART \n  and is currently the longest used statin in these patients.331IIb, B\nIIa, B\nI, A\nI, BManagement of Dyslipidaemia  2017"
    },
    {
        "page_number": 76,
        "text": "74  Rosuvastatin is recommended if a greater reduction in LDL-C levels \n  is needed.332,333 \n  Lovastatin is contraindicated in patients on a protease inhibitor (PI)334. \n  Atorvastatin can be used, but a lower dose (10-20 mg) is \n  recommended especially in the presence of ART in combination with \n  a booster in the form of cobisistat. This increases the effect of the   atorvastatin. In other circumstance, a higher dosing is safe.\n• If the patient is statin intolerant or LDL-C target has not been achieved \n despite maximally tolerated dose, ezetimibe can be considered.\n335\n• Monitoring for side effects is vital. Liver function test has to be done  regularly. Symptoms of muscle soreness or myopathy, neurologic  complications, blood sugar and diabetes should be routinely evaluated. • Hepatitis C co-infection is common in HIV patients, and care must be taken  regarding the interactions between statins and Hepatitis C medication. \nTG may be very high in these patients as a consequence of therapy. \nSuggested drug therapy:\n• Fenofibrates are preferred because there is no significant interaction with \n ART\n• Gemfibrozil may have a lower efficacy due to interaction with PI. • Fish oils at a high dose of 4 g per day.\n336\nRecommendations:\n • In patients with HIV, LDL-C is the primary goal of treatment. (Table 4    pg. 20) • Drug interactions with ART is common and monitoring for adverse    effects is important.\n I, B\nI, BIII, B\nIIa, B\nIIa, B\nIIa, B\nIIa, BEdition of \nClinical Practice Guidelines5th"
    },
    {
        "page_number": 77,
        "text": "7511. Management in Specific Groups \n11.1 Women\nWomen develop heart disease about 10 to 15 years later than men.337–339 There \nare no gender differences in the risk factors that predispose to CVD although \nwomen with T2DM are at higher risk of CVD than men.340–343 In premenopausal \nwomen, CVD tends to occur in those with T2DM and multiple CV risk factors. \nIn secondary prevention, women have similar benefits on CV outcomes as \nmen.60,64,108,109  \nStatins should be the drug of first choice.60,64,108,109   \nStatins should not be used in women who are pregnant, intend to become pregnant or who are breastfeeding. However bile acid sequestrants may be considered.\nIn primary prevention, the cornerstone of management is lifestyle modification \nwith advice on a healthy diet and physical activity. \nWomen at high risk who do not achieve their target LDL-C levels should be \ntreated with statins for primary prevention.\n110,111,231 Benefits are similar in both \ngender. \n11.2 Children and AdolescentsCholesterol levels, including LDL-C and non HDL-C are low at birth, increase \nin the first two years, peak prior to adolescence and reduce during adolescence (age <18) .\n344  \nRisk factors for atherosclerosis in this age group include:• Genetic dyslipidaemia such as familial hypercholesterolemia.\n345\n• Overweight or obese• Kawasaki’s disease• Nephrotic syndrome• CKD• Type 1 and 2 diabetes mellitus • Chronic inflammatory diseases such as systemic lupus erythematous  (SLE)I, A\nIII, C\nI, B\nI, AManagement of Dyslipidaemia  2017"
    },
    {
        "page_number": 78,
        "text": "76• HIV\n• Cigarette smoking\nThese high risk patients should have a full lipid profile. The main approach is a healthy lifestyle with appropriate diet, maintenance of \n“desirable weight” and regular exercise.\nChildren whose lipid levels are significantly elevated may have a genetic \ndyslipidaemia and should be referred to specialists interested in this field. \nIn patients with FH, statins are the drug of choice. All statins can be used as an \nadjunct to diet, in children >10 years of age.\n346,347 Pravastatin can be used in > \n8 years of age.346,347 \nWhen prescribing drugs in children, the need for life long therapy and its associated health risks and drug exposure during unplanned pregnancy in individuals of child bearing age need to be considered. Patients should be extensively counselled prior to initiation of drug therapy.\nThere has been increasing risk for T2DM in adolescents. Thus, the risk of new \nonset diabetes should also be considered when prescribing statins in children with risk factors for diabetes.\n348\n11.3 Elderly\nIncreasing age is a major risk factor for CVD and death. For secondary prevention, the elderly derive a greater absolute benefit from \nlipid lowering therapy.\n108,109,349 Thus, they should not be deprived from lipid \nlowering therapy solely on the basis of their age although there is limited clinical trial data in patients over the age of 80 years.\nIn primary prevention, a meta-analysis of subjects > 65 years of age\n350 showed \nthat statin treatment reduced MI and stroke. Statin therapy should be \nconsidered in older adults free from CVD, particularly in the presence of hypertension, smoking, diabetes and dyslipidaemia.\n108,109,351 IIa, B\nI, A\nIIa, BEdition of \nClinical Practice Guidelines5th"
    },
    {
        "page_number": 79,
        "text": "IIa, C\n77Since older people have co-morbidities and have altered pharmacokinetics, \nlipid lowering medication should be started at a lower dose and then titrated with caution to achieve target lipid levels. \nFew areas in CVD prevention are more controversial than the mass use of \nstatins in the elderly. There is no evidence of decreasing effectiveness of statins in patients >75 years of age .\n285\nEvidence supporting effectiveness in individuals >80 years of age is very limited. A recent trial suggested no harm of stopping statins in the elderly with a limited life expectancy.\n352 Taken together, the recommendations of \ncholesterol-lowering treatment in the elderly should be followed with caution and common sense, adverse effects should be monitored closely and treatment should be reconsidered periodically.\nRecommendations:\n • The goals of lipid lowering therapy is similar in both gender and in    the elderly. Target LDL-C levels will depend on the global CV risk    (Table 2, pg 18)  • When prescribing lipid lowering therapy in the elderly, the presence    of co-morbidities and altered pharmacokinetics should be     considered. Lipid lowering medication should be started at a lower    dose and then titrated with caution to achieve target lipid levels.  • Children whose lipid levels are significantly elevated may have a    genetic dyslipidaemia and should be referred to specialists interested    in this field. Management of Dyslipidaemia  2017"
    },
    {
        "page_number": 80,
        "text": "7812. Adherence to Lifestyle Changes and Medications \nIt has been well documented that there is a lack of adherence to CV preventive \ntherapy. A number of scientific studies have shown that adherence among patients with chronic disease is only about 50%.\n353\nLack of adherence threatens the success of the guideline recommendation and implementation. The amount of risk reduction achieved is related to the level of adherence to treatment. Compared with poor adherence, good adherence was associated with lower mortality.\n354 More importantly, lack of adherence leads to \nmissed opportunity for the risk reducing benefits of the treatment, thus creating enormous costs to the health system for treating CV events that could have been prevented.\n353 \nThe reasons for the high discontinuation rate and missed doses are complex and multifactorial and may include both intentional and unintentional non-adherence.\n355–358 These include:\n• cost of medication • affordability• unclear label instructions• patient forgetfulness• adverse effects from medication that patient is too embarrassed to discuss with  doctor• patient does not like the idea of having to take medication• patient does not understand the importance of a given medication for a  condition for which he or she has no symptoms• patient-practitioner relationship is suboptimal• polypharmacy and complexity of regimen\nTo improve adherence and compliance the following are recommended:\n357,358\n• Patient factors\n  Simplify medication regimens using wherever possible drugs with a single \n  daily or twice daily dosing\n  Give clear instructions\n  Encourage the support of the family\n  Involve patients in their care through self-monitoring\n  Remind patients that lipid lowering drugs are not a substitute for dietary \n  and lifestyle interventionsEdition of \nClinical Practice Guidelines5th"
    },
    {
        "page_number": 81,
        "text": "79• Physician Factors\n  Teach physicians to implement lipid treatment guidelines\n  Educate patients to prompt preventive care\n  Remind patients of appointments and follow-up missed appointments\n• Health Delivery System \n Involve pharmacists, dieticians and other health care deliverers in patient \n  education \n Refer patients to medication therapy adherence clinic (MTAC)\n  Use mass media for patient education\n  Disseminate clinical guidelines and clinical pathways to health care \n  providers \n Standardize reference values in all laboratories to recommended \n  Malaysian guidelines Management of Dyslipidaemia  2017"
    },
    {
        "page_number": 82,
        "text": "8013. Performance Measures\nIn accordance with the National Strategic Plan on Non-Communicable Disease, \nperformance indicators should be put in place. This CPG recommends the following audit parameters:\nPrimary Prevention - At Klinik Kesihatan (for follow up patients only)• Was a CV risk stratification performed?\n \n Numerator: number of adult > 30 years who were risk stratified\n  Denominator: number of adult > 30 years seen at that clinic session\n• Was a lipid profile measured? \n Numerator: number of adult > 30 years whose lipid profile was measured \n  Denominator: number of adult > 30 years seen at that clinic session\n• Was the LDL-C target of the individual noted? \n Numerator: number of adult > 30 years with the LDL-C target stated in the \n  clinical notes  \n Denominator: number of adult > 30 years seen at that clinic session\n• Did the individual attain the LDL-C target? \n Numerator: number of adult > 30 years who achieved the LDL-C target  \n  Denominator: number of adult > 30 years seen at that clinic session who \n  had a lipid target stated < 6 months prior to current visit\nSecondary Prevention - At follow up in cardiac clinic/general medical clinic (within 3 \nmonths of discharge after an admission for ACS/Stable CHD)\n• Is the patient on a statin?\n  Numerator: number of patients who were discharged on statins  \n  Denominator: number of patients seen at that clinic session who had \n  ACS/Stable CHD• Did the individual attain the LDL-C target? \n Numerator: number of patients who achieved the LDL-C target  \n  Denominator: number of patients seen at that clinic session who had \n  ACS/Stable CHD\nAn initial audit should be performed to determine baseline performance indicators. \nSuggest an initial target of 60% with an incremental improvement in performance indicators when reassessed at yearly intervals. \nReasons for non-achievement of the above targets should also be determined. \nFollowing this corrective measures should be taken. Edition of \nClinical Practice Guidelines5th"
    },
    {
        "page_number": 83,
        "text": "8114. FAQS on Lipids\nWhat is the role of \nnon-statin therapy \nin dyslipidaemia Evidence Grade \nCholesterol and \nheart disease Is cholesterol an important cause of heart disease? \n• The role of serum cholesterol in the pathogenesis of \natherosclerosis and CVD is unequivocal and irrefutable.  \n• The question is whether eating food high in cholesterol leads \nto high serum cholesterol and LDL-C, and whether limiting \ndietary cholesterol intake lowers serum LDL-C. \n• Recent data indicate that the impact of dietary cholesterol on \nserum cholesterol levels is weak.  \nStatins safety Statins are safe. Its side effects are uncommon, self-limiting, are \nreversible, and have no long term sequelae  I, A \nFish oil \nsupplements • It may be useful in the treatment of elevated triglycerides. \n• Fish oils is not a replacement for statins in the treatment of \nelevated LDL-C. IIa, B \nIII, A \nCo-enzyme Q10 No definitive evidence to support the use of Co-enzyme Q10 on \nthe reduction of cholesterol level and primary prevention of \nCVD.359,360  III, A \nComplementary and alternative therapies: \nEstrogen and \nprogestins Hormone replacement is not indicated for primary or secondary \nprevention of CVD III, A \nRed yeast rice • Red yeast rice contains substances that are structurally \nidentical to statins. \n• Unlike statins, there is no data on its safety in long term use.  \nIIb, C \nGarlic Natural Medicine Comprehensive Database recently downgraded \ngarlic to a rating of “Possibly ineffective”. Garlic can also cause \ndrug interactions and increased risk of bleeding.361,362 IIb, B \nApple cider \nvinegar There is no evidence at present for CV protection  III, C \nVirgin coconut oil, \nor coconut oil • Not supported by robust scientific evidence when taken on its \nown. \n• It worsens the lipid profile. \n• The saturated fatty acids in coconut oil increase total-C, LDL-\nC, and HDL-C.363 \n• One tablespoon of coconut oil contains 12 g of saturated fat \nand 1 tablespoon of virgin coconut oil contains 13 g of \nsaturated fat.364  \n• Either would, therefore, contribute a significant portion of the \nrecommended total daily saturated fat limit of <10% of energy \n• If coconut oil is used as part of a daily eating plan and/or in \nfood preparation, it is recommended that it be used within the \ncontext of a healthy dietary pattern III, B \n \n \nIIb, B \n Management of Dyslipidaemia  2017"
    },
    {
        "page_number": 84,
        "text": "2016\n82REFERENCES\n1.  Health Informatics Centre, Planning and Development Division, Ministry of Health Malaysia. Number of \n discharges and deaths in government hospitals. 2.  WA Wan Ahmad, KH Sim (Eds). Annual Report of the NCVD-ACS Registry, Year 2011-2013. Kuala  Lumpur, Malaysia: National Cardiovascular Disease Database 2011-2013 [Internet]. Available from:  www.acrm.org.my/ncvd/3.  D’Agostino RB, Vasan RS, Pencina MJ, Wolf PA, Cobain M, Massaro JM, Kannel WB. General  Cardiovascular Risk Profile for Use in Primary Care. Circulation. 2008;117:743–753.4. Whitehead A, Beck EJ, Tosh S, Wolever TMS. Cholesterol-lowering effects of oat β-glucan: a    meta-analysis of randomized controlled trials. Am J Clin Nutr. 2014;100:1413–1421. 5. World Health Organization. Noncommunicable diseases country profiles 2014 [Internet]. 2014 [cited 2017  Feb 1]. Available from: http://apps.who.int/iris/bitstream/10665/128038/1/9789241507509_eng.pdf?ua=16.  Institute for Public Health (IPH), Ministry of Health, Malaysia. The Third National Health and Morbidity  Survey 2006: (NHMS III). Executive Summary. 2008. 7.  Institute for Public Health (IPH). National Health and Morbidity Survey 2011 (NHMS 2011). Vol. II:  NonCommunicable Diseases. 2011. 8.  Institute for Public Health (IPH). National Health and Morbidity Survey 2015 (NHMS 2015). Vol. II:  Non-Communicable Diseases, Risk Factors & Other Health Problems. 2015. 9.  Hazreen MA, Su TT, Jalaludin MY, Dahlui M, Chinna K, Ismail M, Murray L, Cantwell M, Sadat NA. An  exploratory study on risk factors for chronic non-communicable diseases among adolescents in Malaysia:  overview of the Malaysian Health and Adolescents Longitudinal Research Team study (The MyHeART  study). BMC Public Health. 2014;14:S6. \n10.  Srimahachota S, Boonyaratavej S, Kanjanavanit R, Sritara P, Krittayaphong R, Kunjara-Na-Ayudhya R,  Tatsanavivat P. Thai Registry in Acute Coronary Syndrome (TRACS)—an extension of Thai Acute  Coronary Syndrome registry (TACS) group: lower in-hospital but still high mortality at one-year. J Med  Assoc Thai. 2012;95:508–518. 11.  Ministry of Health Singapore. Trends in Acute Myocardial Infarction in Singapore 2007-2013 [Internet].  [cited 2017 Feb 1]. Available from:  https://www.nrdo.gov.sg/docs/librariesprovider3/default-document-library/trends_in_acute_myocardial_  infarction_in_singapore-2007-2013_web6ef607a5c9d76bafab5aff000014cdee.pdf?sfvrsn=012.  Brunzell JD, Davidson M, Furberg CD, Goldberg RB, Howard BV, Stein JH, Witztum JL. Lipoprotein  Management in Patients With Cardiometabolic Risk. Diabetes Care. 2008;31:811–822. 13.  Chapman MJ, Ginsberg HN, Amarenco P, Andreotti F, Borén J, Catapano AL, Descamps OS, Fisher E,  Kovanen PT, Kuivenhoven JA, Lesnik P, Masana L, Nordestgaard BG, Ray KK, Reiner Z, Taskinen M-R,  Tokgözoglu L, Tybjærg-Hansen A, Watts GF. Triglyceride-rich lipoproteins and high-density lipoprotein  cholesterol in patients at high risk of cardiovascular disease: evidence and guidance for management.  Eur Heart J. 2011;32:1345–1361. \n14.  Miller M, Stone NJ, Ballantyne C, Bittner V, Criqui MH, Ginsberg HN, Goldberg AC, Howard WJ,  Jacobson MS, Kris-Etherton PM, Lennie TA, Levi M, Mazzone T, Pennathur S, on behalf of the American  Heart Association Clinical Lipidology, Thrombosis, and Prevention Committee of the Council on Nutrition,  Physical Activity, and Metabolism, Council on Arteriosclerosis, Thrombosis and Vascular Biology, Council  on Cardiovascular N. Triglycerides and Cardiovascular Disease: A Scientific Statement From the American  Heart Association. Circulation. 2011;123:2292–2333. \n15.  Emerging Risk Factors Collaboration, Di Angelantonio E, Sarwar N, Perry P, Kaptoge S, Ray KK,  Thompson A, Wood AM, Lewington S, Sattar N, Packard CJ, Collins R, Thompson SG, Danesh J. Major  lipids, apolipoproteins, and risk of vascular disease. JAMA. 2009;302:1993–2000. 16. Boekholdt SM, Arsenault BJ, Mora S, Pedersen TR, LaRosa JC, Nestel PJ, Simes RJ, Durrington P,  Hitman GA, Welch KMA, DeMicco DA, Zwinderman AH, Clearfield MB, Downs JR, Tonkin AM, Colhoun  HM, Gotto AM, Ridker PM, Kastelein JJP. Association of LDL Cholesterol, Non–HDL Cholesterol, and  Apolipoprotein B Levels With Risk of Cardiovascular Events Among Patients Treated With Statins: A  Meta-analysis. JAMA. 2012;307:1302–1309. \n17.  Langsted A, Freiberg JJ, Nordestgaard BG. Fasting and nonfasting lipid levels: influence of normal food  intake on lipids, lipoproteins, apolipoproteins, and cardiovascular risk prediction. Circulation.  2008;118:2047–2056. Edition of Clinical Practice Guidelines5th"
    },
    {
        "page_number": 85,
        "text": "8318.  Sidhu D, Naugler C. Fasting Time and Lipid Levels in a Community-Based Population: A Cross-sectional \n Study. Arch Intern Med. 2012;172:1707–1710. \n19. Gaziano JM. Should We Fast Before We Measure Our Lipids? Arch Intern Med. 2012;172:1705–1706. \n20. NICE Clinical Guidelines CG181. Lipid modification. Cardiovascular risk assessment and modification of  blood lipids for the primary and secondary prevention of cardiovascular diseases [Internet]. [cited 2015  Oct 24]. Available from:  http://www.nice.org.uk/guidelines/cg181/evidence/lipid-modification-update-full-guideline-24378663721.  Nordestgaard BG, Langsted A, Mora S, Kolovou G, Baum H, Bruckert E, Watts GF, Sypniewska G,  Wiklund O, Borén J, Chapman MJ, Cobbaert C, Descamps OS, von Eckardstein A, Kamstrup PR, Pulkki  K, Kronenberg F, Remaley AT, Rifai N, Ros E, Langlois M. Fasting is not routinely required for  determination of a lipid profile: clinical and laboratory implications including flagging at desirable  concentration cut-points—a joint consensus statement from the European Atherosclerosis Society and  European Federation of Clinical Chemistry and Laboratory Medicine. Eur Heart J. 2016;37:1944–1958. 22.  Langsted A, Nordestgaard BG. Nonfasting lipids, lipoproteins, and apolipoproteins in individuals with and  without diabetes: 58 434 individuals from the Copenhagen General Population Study. Clin Chem. \n 2011;57:482–489. 23.  Nordestgaard BG, Chapman MJ, Ray K, Borén J, Andreotti F, Watts GF, Ginsberg H, Amarenco P,  Catapano A, Descamps OS, Fisher E, Kovanen PT, Kuivenhoven JA, Lesnik P, Masana L, Reiner Z,  Taskinen M-R, Tokgözoglu L, Tybjærg-Hansen A. Lipoprotein(a) as a cardiovascular risk factor: current  status. Eur Heart J. 2010;31:2844–2853. \n24.  Barter PJ, Ballantyne CM, Carmena R, Castro Cabezas M, Chapman MJ, Couture P, de Graaf J,  Durrington PN, Faergeman O, Frohlich J, Furberg CD, Gagne C, Haffner SM, Humphries SE, Jungner I,  Krauss RM, Kwiterovich P, Marcovina S, Packard CJ, Pearson TA, Reddy KS, Rosenson R,  Sarrafzadegan N, Sniderman AD, Stalenhoef AF, Stein E, Talmud PJ, Tonkin AM, Walldius G, Williams  KMS. Apo B versus cholesterol in estimating cardiovascular risk and in guiding therapy: report of the  thirty-person/ten-country panel. J Intern Med. 2006;259:247–258. 25.  Contois JH, McConnell JP, Sethi AA, Csako G, Devaraj S, Hoefner DM, Warnick GR, AACC Lipoproteins  and Vascular Diseases Division Working Group on Best Practices. Apolipoprotein B and cardiovascular  disease risk: position statement from the AACC Lipoproteins and Vascular Diseases Division Working  Group on Best Practices. Clin Chem. 2009;55:407–419. 26.  Peppa M, Betsi G, Dimitriadis G. Lipid Abnormalities and Cardiometabolic Risk in Patients with Overt and  Subclinical Thyroid Disease. J Lipids. 2011;e575840. \n27.  Walsh JP, Bremner AP, Bulsara MK, O’leary P, Leedman PJ, Feddema P, Michelangeli V. Thyroid  dysfunction and serum lipids: a community-based study. Clin Endocrinol. 2005;63:670–675. 28.  Colao A, Gaillard R. Novel insights in the management of Cushing’s syndrome. Neuroendocrinology.  2010;92:6–132. 29.  Weir MR, Moser M. Diuretics and beta-blockers: is there a risk for dyslipidemia? Am Heart J.  2000;139(1):174–184. 30.  Hartgens F, Rietjens G, Keizer HA, Kuipers H, Wolffenbuttel BHR. Effects of androgenic-anabolic steroids  on apolipoproteins and lipoprotein (a). Br J Sports Med. 2004;38:253–259. 31.  Choi HK, Seeger JD. Glucocorticoid use and serum lipid levels in US adults: The third national health and  nutrition examination survey. Arthritis Care Res. 2005;53:528–535. 32.  WA Wan Ahmad, KH Sim (Eds). Annual Report of the NCVD-PCI Registry, Year 2010 - 2012 [Internet].  [cited 2017 Feb 1]. Available from:  http://www.acrm.org.my/ncvd/documents/report/pciReport_10/PCI_All_Chapters.pdf33.  Keys A, ed. Coronary heart disease in seven countries: American Heart Association Monograph 29.  Circulation. 1970;41:1–211. \n34.  Verschuren WM, Jacobs DR, Bloemberg BP, Kromhout D, Menotti A, Aravanis C, Blackburn H, Buzina R,  Dontas AS, Fidanza F. Serum total cholesterol and long-term coronary heart disease mortality in different  cultures. Twenty-five-year follow-up of the seven countries study. JAMA. 1995;274:131–136. 35.  Kannel WB, Dawber TR, Kagan A, Revotskie N, Stokes J. Factors of risk in the development of coronary  heart disease--six year follow-up experience. The Framingham Study. Ann Intern Med. 1961;55:33–50. 36.  Kannel WB, Neaton JD, Wentworth D, Thomas HE, Stamler J, Hulley SB, Kjelsberg MO. Overall and  coronary heart disease mortality rates in relation to major risk factors in 325,348 men screened for the  MRFIT. Multiple Risk Factor Intervention Trial. Am Heart J. 1986;112:825–836. 37.  Smith GD, Shipley MJ, Marmot MG, Rose G. Plasma cholesterol concentration and mortality. The  Whitehall Study. JAMA. 1992;267:70–76. Management of Dyslipidaemia  2017"
    },
    {
        "page_number": 86,
        "text": "8438.  Assmann G, Schulte H. The Prospective Cardiovascular Münster Study: prevalence and prognostic \n significance of hyperlipidemia in men with systemic hypertension. Am J Cardiol. 1987;59:9G–17G. 39.  Smith, G. D., Shipley, M. J., Marmot, M. G. & Rose, G. Plasma cholesterol concentration and    mortality. The Whitehall Study. JAMA  1992; 267, 70–76.40. Kuulasmaa K, Tunstall-Pedoe H, Dobson A, Fortmann S, Sans S, Tolonen H, Evans A, Ferrario M,  Tuomilehto J. Estimation of contribution of changes in classic risk factors to trends in coronary-event  rates across the WHO MONICA Project populations. Lancet. 2000;355:675–687. 41.  Yusuf S, Hawken S, Ounpuu S, Dans T, Avezum A, Lanas F, McQueen M, Budaj A, Pais P, Varigos J,  Lisheng L, INTERHEART Study Investigators. Effect of potentially modifiable risk factors associated with  myocardial infarction in 52 countries (the INTERHEART study): case-control study. Lancet.  2004;364:937–952. 42.  Wong ND. Epidemiological studies of CHD and the evolution of preventive cardiology. Nat Rev Cardiol.  2014;11:276–289. 43.  Stamler J, Daviglus ML, Garside DB, Dyer AR, Greenland P, Neaton JD. Relationship of baseline serum  cholesterol levels in 3 large cohorts of younger men to long-term coronary, cardiovascular, and all-cause  mortality and to longevity. JAMA. 2000;284:311–318. 44.  Wilson PWF, D’Agostino RB, Levy D, Belanger AM, Silbershatz H, Kannel WB. Prediction of Coronary  Heart Disease Using Risk Factor Categories. Circulation. 1998;97:1837–1847. 45. The Lipid Research Clinics Coronary Primary Prevention Trial Results. I. Reduction in incidence of  coronary heart disease. JAMA. 1984;251:351–364. 46.  The Lipid Research Clinics Coronary Primary Prevention Trial Results: II. The Relationship of Reduction  in Incidence of Coronary Heart Disease to Cholesterol Lowering. JAMA. 1984;251:365–374. 47.  Stamler J, Wentworth D, Neaton JD. Is Relationship Between Serum Cholesterol and Risk of Premature  Death From Coronary Heart Disease Continuous and Graded?: Findings in 356 222 Primary Screenees  of the Multiple Risk Factor Intervention Trial (MRFIT). JAMA. 1986;256:2823–2828. 48.  Pekkanen J, Linn S, Heiss G, Suchindran CM, Leon A, Rifkind BM, Tyroler HA. Ten-Year Mortality from  Cardiovascular Disease in Relation to Cholesterol Level among Men with and without Preexisting  Cardiovascular Disease. N Engl J Med. 1990;322:1700–1707. 49.  Wong ND. Serum Cholesterol as a Prognostic Factor after Myocardial Infarction: The Framingham Study.  Ann Intern Med. 1991;115:687. \n50.  Strong A, Rader DJ. Clinical Implications of Lipid Genetics for Cardiovascular Disease. Curr Cardiovasc \n Risk Rep. 2010;4:461–468. 51.  O’Keefe Jr JH, Cordain L, Harris WH, Moe RM, Vogel R. Optimal low-density lipoprotein is 50 to 70  mg/dl: Lower is better and physiologically normal. J Am Coll Cardiol. 2004;43:2142–2146. 52. Keys AB. Seven countries: a multivariate analysis of death and coronary heart disease. Cambridge,  Mass: Harvard University Press; 1980. 53.  An epidemiological study of cardiovascular and cardiopulmonary disease risk factors in four populations  in the People’s Republic of China. Baseline report from the P.R.C.-U.S.A. Collaborative Study. People’s  Republic of China--United States Cardiovascular and Cardiopulmonary Epidemiology Research Group.  Circulation. 1992;85:1083–1096. \n54. Sharrett AR, Ballantyne CM, Coady SA, Heiss G, Sorlie PD, Catellier D, Patsch W, Atherosclerosis Risk \n in Communities Study Group. Coronary heart disease prediction from lipoprotein cholesterol levels,  triglycerides, lipoprotein(a), apolipoproteins A-I and B, and HDL density subfractions: The Atherosclerosis  Risk in Communities (ARIC) Study. Circulation. 2001;104:1108–1113. 55.  Ravnskov U, Diamond DM, Hama R, Hamazaki T, Hammarskjöld B, Hynes N, Kendrick M, Langsjoen  PH, Malhotra A, Mascitelli L, McCully KS, Ogushi Y, Okuyama H, Rosch PJ, Schersten T, Sultan S,  Sundberg R. Lack of an association or an inverse association between low-density-lipoprotein cholesterol  and mortality in the elderly: a systematic review. BMJ Open. 2016;6:e010401. 56.  PubMed Health. Study says there’s no link between cholesterol and heart disease - National Library of  Medicine [Internet]. PubMed Health. [cited 2017 Feb 1];Available from:  https://www.ncbi.nlm.nih.gov/pubmedhealth/behindtheheadlines/news/2016-06-13-study-says-theres-no-  link-between-cholesterol-and-heart-disease/57.  Prospective Studies Collaboration, Lewington S, Whitlock G, Clarke R, Sherliker P, Emberson J, Halsey  J, Qizilbash N, Peto R, Collins R. Blood cholesterol and vascular mortality by age, sex, and blood  pressure: a meta-analysis of individual data from 61 prospective studies with 55,000 vascular deaths.  Lancet. 2007;370:1829–1839. Edition of Clinical Practice Guidelines5th"
    },
    {
        "page_number": 87,
        "text": "8558.  Scandinavian Simvastatin Survival Study Group. Randomised trial of cholesterol lowering in 4444 \n patients with coronary heart disease: the Scandinavian Simvastatin Survival Study (4S). Lancet.  1994;344:1383–1389. 59.  Colhoun HM, Betteridge DJ, Durrington PN, Hitman GA, W Neil HA, Livingstone SJ, Thomason MJ,  Mackness MI, Charlton-Menys V, Fuller JH. Primary prevention of cardiovascular disease with  atorvastatin in type 2 diabetes in the Collaborative Atorvastatin Diabetes Study (CARDS): multicentre  randomised placebo-controlled trial. Lancet. 2004;364:685–696. 60.  Heart Protection Study Collaborative Group. MRC/BHF Heart Protection Study of cholesterol lowering  with simvastatin in 20,536 high-risk individuals: a randomised placebo-controlled trial. Lancet. \n 2002;360:7–22. 61.  Sever PS, Dahlöf B, Poulter NR, Wedel H, Beevers G, Caulfield M, Collins R, Kjeldsen SE, Kristinsson A,  McInnes GT, Mehlsen J, Nieminen M, O’Brien E, Östergren J. Prevention of coronary and stroke events  with atorvastatin in hypertensive patients who have average or lower-than-average cholesterol  concentrations, in the Anglo-Scandinavian Cardiac Outcomes Trial—Lipid Lowering Arm (ASCOT-LLA): a  multicentre randomised controlled trial. Lancet. 2003;361:1149–1158. 62.  Pedersen TR, Faergeman O, Kastelein JJP, Olsson AG, Tikkanen MJ, Holme I, Larsen ML, Bendiksen  FS, Lindahl C, Szarek M, Tsai J, Group  for the ID in EPTALL (IDEAL) S. High-Dose Atorvastatin vs  Usual-Dose Simvastatin for Secondary Prevention After Myocardial Infarction: The IDEAL Study: A  Randomized Controlled Trial. JAMA. 2005;294:2437–2445. \n63.  Cannon CP, Braunwald E, McCabe CH, Rader DJ, Rouleau JL, Belder R, Joyal SV, Hill KA, Pfeffer MA,  Skene AM. Intensive versus Moderate Lipid Lowering with Statins after Acute Coronary Syndromes. N \n Engl J Med. 2004;350:1495–1504. 64.  LaRosa JC, Grundy SM, Waters DD, Shear C, Barter P, Fruchart J-C, Gotto AM, Greten H, Kastelein JJP,  Shepherd J, Wenger NK. Intensive Lipid Lowering with Atorvastatin in Patients with Stable Coronary  Disease. N Engl J Med. 2005;352:1425–1435. \n65.  Sacks FM, Pfeffer MA, Moye LA, Rouleau JL, Rutherford JD, Cole TG, Brown L, Warnica JW, Arnold  JMO, Wun C-C, Davis BR, Braunwald E. The Effect of Pravastatin on Coronary Events after Myocardial  Infarction in Patients with Average Cholesterol Levels. N Engl J Med. 1996;335:1001–1009. 66. Cannon CP, Blazing MA, Giugliano RP, McCagg A, White JA, Theroux P, Darius H, Lewis BS, Ophuis TO,   Jukema JW, De Ferrari GM, Ruzyllo W, De Lucca P, Im K, Bohula EA, Reist C, Wiviott SD, Tershakovec  AM, Musliner TA, Braunwald E, Califf RM. Ezetimibe Added to Statin Therapy after Acute Coronary  Syndromes. N Engl J Med. 2015;372:2387–2397. \n67.  Cromwell WC, Otvos JD. Low-density lipoprotein particle number and risk for cardiovascular disease.  Curr Atheroscler Rep. 2004;6:381–387. \n68.  Mora S, Szklo M, Otvos JD, Greenland P, Psaty BM, Goff Jr. DC, O’Leary DH, Saad MF, Tsai MY,  Sharrett AR. LDL particle subclasses, LDL particle size, and carotid atherosclerosis in the Multi-Ethnic  Study of Atherosclerosis (MESA). Atherosclerosis. 2007;192:211–217. 69. El Harchaoui K, van der Steeg WA, Stroes ESG, Kuivenhoven JA, Otvos JD, Wareham NJ, Hutten BA,  Kastelein JJP, Khaw K-T, Boekholdt SM. Value of Low-Density Lipoprotein Particle Number and Size as  Predictors of Coronary Artery Disease in Apparently Healthy Men and Women: The EPIC-Norfolk  Prospective Population Study. J Am Coll Cardiol. 2007;49:547–553. 70.  Cholesterol Treatment Trialists’ (CTT) Collaboration, Baigent C, Blackwell L, Emberson J, Holland LE,  Reith C, Bhala N, Peto R, Barnes EH, Keech A, Simes J, Collins R. Efficacy and safety of more intensive  lowering of LDL cholesterol: a meta-analysis of data from 170,000 participants in 26 randomised trials.  Lancet. 2010;376:1670–1681. \n71.  Silverman MG, Ference BA, Im K, Wiviott SD, Giugliano RP, Grundy SM, Braunwald E, Sabatine MS.  Association Between Lowering LDL-C and Cardiovascular Risk Reduction Among Different Therapeutic  Interventions: A Systematic Review and Meta-analysis. JAMA. 2016;316:1289–1297. 72.  Assmann G, Schulte H, Eckardstein A von, Huang Y. High-density lipoprotein cholesterol as a predictor of  coronary heart disease risk. The PROCAM experience and pathophysiological implications for reverse  cholesterol transport. Atherosclerosis. 1996;124:S11–S20. 73.  Barter PJ, Caulfield M, Eriksson M, Grundy SM, Kastelein JJP, Komajda M, Lopez-Sendon J, Mosca L,  Tardif J-C, Waters DD, Shear CL, Revkin JH, Buhr KA, Fisher MR, Tall AR, Brewer B. Effects of Torcetrapib  in Patients at High Risk for Coronary Events. N Engl J Med. 2007;357:2109–2122. Management of Dyslipidaemia  2017"
    },
    {
        "page_number": 88,
        "text": "8674.  Cannon CP, Shah S, Dansky HM, Davidson M, Brinton EA, Gotto AMJ, Stepanavage M, Liu SX, Gibbons \n P, Ashraf TB, Zafarino J, Mitchel Y, Barter P. Safety of Anacetrapib in Patients with or at High Risk for  Coronary Heart Disease. N Engl J Med. 2010;363:2406–2415. 75. Wright RS. Recent clinical trials evaluating benefit of drug therapy for modification of HDL cholesterol. Curr Opin Cardiol. 2013;28:389–398. 76.  The HPS2-THRIVE Collaborative Group. Effects of Extended-Release Niacin with Laropiprant in High-Risk  Patients. N Engl J Med. 2014;371:203–212. \n77.  Sarwar N, Danesh J, Eiriksdottir G, Sigurdsson G, Wareham N, Bingham S, Boekholdt SM, Khaw K-T,  Gudnason V. Triglycerides and the Risk of Coronary Heart Disease. Circulation. 2007;115:450–458. 78.  Nordestgaard BG, Benn M, Schnohr P, Tybjærg-Hansen A. Nonfasting Triglycerides and Risk of  Myocardial Infarction, Ischemic Heart Disease, and Death in Men and Women. JAMA. 2007;298:299–308. 79.  Bansal S, Buring JE, Rifai N, Mora S, Sacks FM, Ridker PM. Fasting Compared With Nonfasting  Triglycerides and Risk of Cardiovascular Events in Women. JAMA. 2007;298:309–316. 80.  Di Angelantonio E, Sarwar N, Perry P, Kaptoge S, Ray KK, et al for the Emerging Risk Factors Collaboration.  Major lipids, apolipoproteins, and risk of vascular disease.  JAMA. 2009;302:1993–2000.81. Mora S, Rifai N, Buring JE, Ridker PM. Fasting Compared With Nonfasting Lipids and Apolipoproteins for  Predicting Incident Cardiovascular Events. Circulation. 2008;118:993–1001. 82.  Keech A, Simes RJ, Barter P, Best J, Scott R, Taskinen MR, Forder P, Pillai A, Davis T, Glasziou P, Drury  P, Kesäniemi YA, Sullivan D, Hunt D, Colman P, d’Emden M, Whiting M, Ehnholm C, Laakso M, FIELD  study investigators. Effects of long-term fenofibrate therapy on cardiovascular events in 9795 people with  type 2 diabetes mellitus (the FIELD study): randomised controlled trial. Lancet. 2005;366:1849–1861. \n83.  Canner PL, Berge KG, Wenger NK, Stamler J, Friedman L, Prineas RJ, Friedewald W. Fifteen year  mortality in Coronary Drug Project patients: Long-term benefit with niacin. J Am Coll Cardiol.  1986;8:1245–1255. 84.  Nordestgaard BG, Varbo A. Triglycerides and cardiovascular disease. Lancet. 2014;384:626–635. 85.  Jun M, Foote C, Lv J, Neal B, Patel A, Nicholls SJ, Grobbee DE, Cass A, Chalmers J, Perkovic V. Effects  of fibrates on cardiovascular outcomes: a systematic review and meta-analysis. Lancet.  2010;375:1875–1884. 86.  Lu W, Resnick HE, Jablonski KA, Jones KL, Jain AK, Howard WJ, Robbins DC, Howard BV. Non-HDL  Cholesterol as a Predictor of Cardiovascular Disease in Type 2 Diabetes. Diabetes Care. 2003;26:16–23. 87.  Liu J, Sempos C, Donahue RP, Dorn J, Trevisan M, Grundy SM. Joint Distribution of Non-HDL and LDL  Cholesterol and Coronary Heart Disease Risk Prediction Among Individuals With and Without Diabetes.  Diabetes Care. 2005;28:1916–1921. \n88.  Kastelein JJP, Steeg WA van der, Holme I, Gaffney M, Cater NB, Barter P, Deedwania P, Olsson AG,  Boekholdt SM, Demicco DA, Szarek M, LaRosa JC, Pedersen TR, Grundy SM. Lipids, Apolipoproteins,  and Their Ratios in Relation to Cardiovascular Events With Statin Treatment. Circulation.  2008;117:3002–3009. 89.  van den Berg MJ, van der Graaf Y, de Borst GJ, Kappelle LJ, Nathoe HM, Visseren FLJ, van Petersen R,  van Dinther BGF, Algra A, van der Graaf Y, Grobbee DE, Rutten GEHM, Visseren FLJ, de Borst GJ,  Kappelle LJ, Leiner T, Nathoe HM. Low-Density Lipoprotein Cholesterol, Non–High-Density Lipoprotein  Cholesterol, Triglycerides, and Apolipoprotein B and Cardiovascular Risk in Patients With Manifest Arterial  Disease. Am J Cardiol. 2016;118:804–810. \n90.  Mora S, Glynn RJ, Boekholdt SM, Nordestgaard BG, Kastelein JJP, Ridker PM. On-Treatment Non-HDL  Cholesterol, Apolipoprotein B, Triglycerides, and Lipid Ratios in Relation to Residual Vascular Risk after  Treatment with Potent Statin Therapy: The JUPITER Trial. J Am Coll Cardiol. 2012;59:1521–1528. 91.  Arsenault BJ, Rana JS, Stroes ESG, Després J-P, Shah PK, Kastelein JJP, Wareham NJ, Boekholdt SM,  Khaw K-T. Beyond Low-Density Lipoprotein Cholesterol: Respective Contributions of Non–High-Density  Lipoprotein Cholesterol Levels, Triglycerides, and the Total Cholesterol/High-Density Lipoprotein  Cholesterol Ratio to Coronary Heart Disease Risk in Apparently Healthy Men and Women. J Am Coll  Cardiol. 2009;55:35–41. 92.  Ramjee V, Sperling LS, Jacobson TA. Non–High-Density Lipoprotein Cholesterol Versus Apolipoprotein B  in Cardiovascular Risk Stratification: Do the Math. J Am Coll Cardiol. 2011;58:457–463. 93.  Puri R, Nissen SE, Shao M, Elshazly MB, Kataoka Y, Kapadia SR, Tuzcu EM, Nicholls SJ. Non-HDL  Cholesterol and Triglycerides. Arterioscler Thromb Vasc Biol. 2016;ATVBAHA.116.307601. \n94.  Grundy SM. Hypertriglyceridemia, atherogenic dyslipidemia, and the metabolic syndrome. Am J Cardiol.  1998;81:18B–25B.  Edition of Clinical Practice Guidelines5th"
    },
    {
        "page_number": 89,
        "text": "8795.  Krauss MD RM. Atherogenicity of Triglyceride-Rich Lipoproteins. Am J Cardiol. 1998;81:13B–17B.\n96.  Emerging Risk Factors Collaboration, Erqou S, Kaptoge S, Perry PL, Di Angelantonio E, Thompson A,  White IR, Marcovina SM, Collins R, Thompson SG, Danesh J. Lipoprotein(a) concentration and the risk of  coronary heart disease, stroke, and nonvascular mortality. JAMA. 2009;302:412–423\n97. Goldberg RJ, Currie K, White K, Brieger D, Steg PG, Goodman SG, Dabbous O, Fox KAA, Gore JM. Six-month outcomes in a multinational registry of patients hospitalized with an acute coronary syndrome  The Global Registry of Acute Coronary Events [GRACE]). Am J Cardiol. 2004;93:288–293.   98. Steg PG, Bhatt DL, Wilson PWF, D’Agostino R, Ohman EM, Röther J, Liau C-S, Hirsch AT, Mas J-L, Ikeda  Y, Pencina MJ, Goto S, Investigators for the REACH Registry. One-Year Cardiovascular Event Rates in  Outpatients With Atherothrombosis. JAMA. 2007;297:1197–1206. \n99.  Feng W, Hendry RM, Adams RJ. Risk of recurrent stroke, myocardial infarction, or death in hospitalized  stroke patients. Neurology. 2010;74:588–593. 100.  Mohan KM, Wolfe CDA, Rudd AG, Heuschmann PU, Kolominsky-Rabas PL, Grieve AP. Risk and  Cumulative Risk of Stroke Recurrence. Stroke. 2011;42:1489–1494. 101.  Sarnak MJ, Levey AS, Schoolwerth AC, Coresh J, Culleton B, Hamm LL, McCullough PA, Kasiske BL,  Kelepouris E, Klag MJ, Parfrey P, Pfeffer M, Raij L, Spinosa DJ, Wilson PW. Kidney Disease as a Risk  Factor for Development of Cardiovascular Disease. Circulation. 2003;108:2154–2169. 102.  Dinneen SF, Gerstein HC. The Association of Microalbuminuria and Mortality in Non—Insulin-Dependent  Diabetes Mellitus: A Systematic Overview of the Literature. Arch Intern Med. 1997;157:1413–1418. 103.  Xu J, Lee ET, Best LG, Begum M, Knowler WC, Fabsitz RR, Howard BV. Association of albuminuria with  all-cause and cardiovascular disease mortality in diabetes: the Strong Heart Study. Br J Diabetes Vasc  Dis.  2005;5:334–340. 104.  Go AS, Chertow GM, Fan D, McCulloch CE, Hsu C. Chronic Kidney Disease and the Risks of Death,  Cardiovascular Events, and Hospitalization. N Engl J Med. 2004;351:1296–1305. 105.  KDIGO Clinical Practice Guideline for Lipid Management in Chronic Kidney Disease. Kidney Int Suppl.  2013;3:259–303. 106.  Sarnak MJ, Bloom R, Muntner P, Rahman M, Saland JM, Wilson PWF, Fried L. KDOQI US commentary on  the 2013 KDIGO Clinical Practice Guideline for Lipid Management in CKD. Am J Kidney Dis. 2015;65:354–366. 107.  Laakso M. Cardiovascular disease in type 2 diabetes from population to man to mechanisms: the Kelly  West Award Lecture 2008. Diabetes Care. 2010;33:442–449. 108.  Cholesterol Treatment Trialists’ (CTT) Collaborators, Mihaylova B, Emberson J, Blackwell L, Keech A,  Simes J, Barnes EH, Voysey M, Gray A, Collins R, Baigent C. The effects of lowering LDL cholesterol with  statin therapy in people at low risk of vascular disease: meta-analysis of individual data from 27  randomised trials. Lancet. 2012;380:581–590. 109.  Collins R, Reith C, Emberson J, Armitage J, Baigent C, Blackwell L, Blumenthal R, Danesh J, Smith GD,  DeMets D, Evans S, Law M, MacMahon S, Martin S, Neal B, Poulter N, Preiss D, Ridker P, Roberts I,  Rodgers A, Sandercock P, Schulz K, Sever P, Simes J, Smeeth L, Wald N, Yusuf S, Peto R. Interpretation  of the evidence for the efficacy and safety of statin therapy. Lancet. 2016;388:2532–2561. 110.  Taylor F, Huffman MD, Macedo AF, Moore TH, Burke M, Davey Smith G, Ward K, Ebrahim S. Statins for  the primary prevention of cardiovascular disease [Internet]. In: Cochrane Database of Systematic Reviews.  John Wiley & Sons, Ltd; 2013 [cited 2017 Feb 1]. Available from:  http://onlinelibrary.wiley.com/doi/10.1002/14651858.CD004816.pub5/abstract111.  Tonelli M, Lloyd A, Clement F, Conly J, Husereau D, Hemmelgarn B, Klarenbach S, McAlister FA, Wiebe  N, Manns B. Efficacy of statins for primary prevention in people at low cardiovascular risk: a meta-analysis.  Can Med Assoc J. 2011;cmaj.101280. \n112.  Vathesatogkit P, Woodward M, Tanomsup S, Ratanachaiwong W, Vanavanan S, Yamwong S, Sritara P.  Cohort Profile: The electricity generating authority of Thailand study. Int J Epidemiol. 2011;1–7. 113.  Ministry of Health Singapore. Screening for Heart Disease [Internet]. [cited 2017 Feb 2];Available from:  https://www.moh.gov.sg/content/dam/moh_web/HPP/Doctors/cpg_medical/current/2011/Screening %20for%20Cardiovascular%20Disease%20and%20Risk%20Factors%20(Patient%20Version)%20-%20 Mar%202011.pdf114.  Liew SM, Doust J, Glasziou P. Cardiovascular risk scores do not account for the effect of treatment: a  review. Heart. 2011;97:689–697. \n115.  Liew SM, Blacklock C, Hislop J, Glasziou P, Mant D. Cardiovascular risk scores: qualitative study of how  primary care practitioners understand and use them. Br J Gen Pr. 2013;63:e401–e407. Management of Dyslipidaemia  2017"
    },
    {
        "page_number": 90,
        "text": "88116.  Chia YC, Gray SYW, Ching SM, Lim HM, Chinna K. Validation of the Framingham general cardiovascular \n risk score in a multiethnic Asian population: a retrospective cohort study. BMJ Open. 2015;5:e007324. 117. Selvarajah S, Kaur G, Haniff J, Cheong KC, Hiong TG, van der Graaf Y, Bots ML. Comparison of the Framingham Risk Score, SCORE and WHO/ISH cardiovascular risk prediction models in an Asian    population. Int J Cardiol. 2014;176:211–218. 118. ACC/AHA ASCVD Risk Calculator [Internet]. [cited 2017 Feb 1];Available from:    \n http://www.cvriskcalculator.com/119.  Chia YC, Lim HM, Ching SM. Does use of pooled cohort risk score overestimate the use of statin?: a  retrospective cohort study in a primary care setting. BMC Fam Pract. 2014;15:172. 120.  Goff DC, Lloyd-Jones DM, Bennett G, Coady S, D’Agostino RB, Gibbons R, Greenland P, Lackland DT,  Levy D, O’Donnell CJ, others. ACC/AHA guideline on the assessment of cardiovascular risk: a report of the  American College of Cardiology/American Heart Association Task Force on Practice Guidelines.   Circulation. 2014;129:S49–S73. \n121.  Lloyd-Jones DM, Nam B-H, Ralph B. D’Agostino S, Levy D, Murabito JM, Wang TJ, Wilson PWF, O’Donnell  CJ. Parental Cardiovascular Disease as a Risk Factor for Cardiovascular Disease in Middle-aged Adults:  A Prospective Study of Parents and Offspring. JAMA. 2004;291:2204–2211. 122.  Murabito JM, Pencina MJ, Nam B-H, D’Agostino RB, Wang TJ, Lloyd-Jones D, Wilson PWF, O’Donnell CJ.  Sibling Cardiovascular Disease as a Risk Factor for Cardiovascular Disease in Middle-aged Adults. JAMA.  2005;294:3117–3123. 123.  Jousilahti P, Puska P, Vartiainen E, Pekkanen J, Tuomilehto J. Parental history of premature coronary heart  disease: An independent risk factor of myocardial infarction. J Clin Epidemiol. 1996;49:497–503. 124.  Marenberg ME, Risch N, Berkman LF, Floderus B, de Faire U. Genetic Susceptibility to Death from  Coronary Heart Disease in a Study of Twins. N Engl J Med. 1994;330:1041–1046. 125.  Chow CK, Islam S, Bautista L, Rumboldt Z, Yusufali A, Xie C, Anand SS, Engert JC, Rangarajan S, Yusuf  S. Parental History and Myocardial Infarction Risk Across the World. J Am Coll Cardiol. 2011;57:619–627. \n126.  Greenland P, Bonow RO, Brundage BH, Budoff MJ, Eisenberg MJ, Grundy SM, Lauer MS, Post WS, Raggi  P, Redberg RF, Rodgers GP, Shaw LJ, Taylor AJ, Weintraub WS, Harrington RA, Abrams J, Anderson JL,  Bates ER, Grines CL, Hlatky MA, Lichtenberg RC, Lindner JR, Pohost GM, Schofield RS, Shubrooks SJ,  Stein JH, Tracy CM, Vogel RA, Wesley DJ, American College of Cardiology Foundation Clinical Expert  Consensus Task Force (ACCF/AHA Writing Committee to Update the 2000 Expert Consensus Document  on Electron Beam Computed Tomography), Society of Atherosclerosis Imaging and Prevention, Society of  Cardiovascular Computed Tomography. ACCF/AHA 2007 clinical expert consensus document on coronary  artery calcium scoring by computed tomography in global cardiovascular risk assessment and in evaluation  of patients with chest pain: a report of the American College of Cardiology Foundation Clinical Expert  Consensus Task Force (ACCF/AHA Writing Committee to Update the 2000 Expert Consensus Document  on Electron Beam Computed Tomography). Circulation. 2007;115:402–426. 127. Erbel R, Möhlenkamp S, Moebus S, Schmermund A, Lehmann N, Stang A, Dragano N, Grönemeyer D,  Seibel R, Kälsch H, Bröcker-Preuss M, Mann K, Siegrist J, Jöckel K-H, Heinz Nixdorf Recall Study  Investigative Group. Coronary risk stratification, discrimination, and reclassification improvement based on  quantification of subclinical coronary atherosclerosis: the Heinz Nixdorf Recall study. J Am Coll Cardiol. \n 2010;56:1397–1406.128.  McClelland RL, Jorgensen NW, Budoff M, Blaha MJ, Post WS, Kronmal RA, Bild DE, Shea S, Liu K,  Watson KE, Folsom AR, Khera A, Ayers C, Mahabadi A-A, Lehmann N, Jöckel K-H, Moebus S, Carr JJ,  Erbel R, Burke GL. 10-Year Coronary Heart Disease Risk Prediction Using Coronary Artery Calcium and  Traditional Risk Factors: Derivation in the MESA (Multi-Ethnic Study of Atherosclerosis) With Validation in  the HNR (Heinz Nixdorf Recall) Study and the DHS (Dallas Heart Study). J Am Coll Cardiol. \n 2015;66:1643–1653.  129.  Peters SAE, den Ruijter HM, Bots ML, Moons KGM. Improvements in risk stratification for the occurrence  of cardiovascular disease by imaging subclinical atherosclerosis: a systematic review. Heart Br Card Soc. \n 2012;98:177–184. 130.  Den Ruijter HM, Peters SAE, Anderson TJ, Britton AR, Dekker JM, Eijkemans MJ, Engström G, Evans GW,  de Graaf J, Grobbee DE, Hedblad B, Hofman A, Holewijn S, Ikeda A, Kavousi M, Kitagawa K, Kitamura A,  Koffijberg H, Lonn EM, Lorenz MW, Mathiesen EB, Nijpels G, Okazaki S, O’Leary DH, Polak JF, Price JF,  Robertson C, Rembold CM, Rosvall M, Rundek T, Salonen JT, Sitzer M, Stehouwer CDA, Witteman JC,  Moons KG, Bots ML. Common carotid intima-media thickness measurements in cardiovascular risk  prediction: a meta-analysis. JAMA. 2012;308:796–803.   Edition of Clinical Practice Guidelines5th"
    },
    {
        "page_number": 91,
        "text": "89131. Piepoli MF, Hoes AW, Agewall S, Albus C, Brotons C, Catapano AL, Cooney M-T, Corrà U, Cosyns B, \n Deaton C, Graham I, Hall MS, Hobbs FDR, Løchen M-L, Löllgen H, Marques-Vidal P, Perk J, Prescott E,   Redon J, Richter DJ, Sattar N, Smulders Y, Tiberi M, van der Worp HB, van Dis I, Verschuren WMM. 2016   European Guidelines on cardiovascular disease prevention in clinical practice: The Sixth Joint Task Force of the European Society of Cardiology and Other Societies on Cardiovascular Disease Prevention in Clinical Practice (EACPR). Eur Heart J. 2016;37:2315–2381.  132. Nissen SE, Tuzcu EM, Schoenhagen P, Brown BG, Ganz P, Vogel RA, Crowe T, Howard G, Cooper CJ,  Brodie B, Grines CL, DeMaria AN, for the REVERSAL Investigators. Effect of Intensive Compared With  Moderate Lipid-Lowering Therapy on Progression of Coronary Atherosclerosis: A Randomized Controlled  Trial. JAMA. 2004;291:1071–1080. \n133. Nissen SE, Nicholls SJ, Sipahi I, Libby P, Raichlen JS, Ballantyne CM, Davignon J, Erbel R, Fruchart JC,  Tardif J-C, Schoenhagen P, Crowe T, Cain V, Wolski K, Goormastic M, Tuzcu EM, ASTEROID  Investigators. Effect of very high-intensity statin therapy on regression of coronary atherosclerosis: the  ASTEROID trial. JAMA. 2006;295:1556–1565. 134.  Tsujita K, Sugiyama S, Sumida H, Shimomura H, Yamashita T, Yamanaga K, Komura N, Sakamoto K, Oka  H, Nakao K, Nakamura S, Ishihara M, Matsui K, Sakaino N, Nakamura N, Yamamoto N, Koide S,  Matsumura T, Fujimoto K, Tsunoda R, Morikami Y, Matsuyama K, Oshima S, Kaikita K, Hokimoto S, Ogawa  H. Impact of Dual Lipid-Lowering Strategy With Ezetimibe and Atorvastatin on Coronary Plaque  Regression in Patients With Percutaneous Coronary Intervention: The Multicenter Randomized Controlled  PRECISE-IVUS Trial. J Am Coll Cardiol. 2015;66:495–507. \n135.  Nicholls SJ, Puri R, Anderson T, Ballantyne CM, Cho L, Kastelein JJP, Koenig W, Somaratne R, Kassahun  H, Yang J, Wasserman SM, Scott R, Ungi I, Podolec J, Ophuis AO, Cornel JH, Borgman M, Brennan DM,  Nissen SE. Effect of Evolocumab on Progression of Coronary Disease in Statin-Treated Patients: The  GLAGOV Randomized Clinical Trial. JAMA. 2016;316:2373–2384. 136.  Robinson JG, Stone NJ. Identifying Patients for Aggressive Cholesterol Lowering: The Risk Curve  Concept. Am J Cardiol. 2006;98:1405–1408. \n137.  Ridker PM, Mora S, Rose L. Percent reduction in LDL cholesterol following high-intensity statin therapy:  potential implications for guidelines and for the prescription of emerging lipid-lowering agents. Eur Heart J.  2016;37:1373–1379. 138.  Gerstein HC, Miller ME, Byington RP, Goff DC, Bigger JT, Buse JB, Cushman WC, Genuth S, Ismail-Beigi  F, Grimm RH, Probstfield JL, Simons-Morton DG, Friedewald WT, for the Action to Control Cardiovascular  Risk in Diabetes Study Group. Effects of intensive glucose lowering in type 2 diabetes. N Engl J Med.  2008;358:2545–2559. 139.  Ministry of Health Malaysia. Clinical Practice Guidelines. Primary and Secondary Prevention of  Cardiovascular Disease 2017, 1 st Ed. 140.  Shahar S, Fakhruddin NNINM, Hui KJ, Suhaimi NFS, Zulkepli NYF, Roslan R, Siew WE, Ibrahim N.  Family Support and Self-Motivation Influence Dietary Compliance and Glycaemic Control among Type 2  Diabetes Mellitus Outpatients. M J Health Sciences. 2016;14:39–47. 141.  Kanter MM, Kris-Etherton PM, Fernandez ML, Vickers KC, Katz DL. Exploring the Factors That Affect  Blood Cholesterol and Heart Disease Risk: Is Dietary Cholesterol as Bad for You as History Leads Us to  Believe? Adv Nutr Int Rev J. 2012;3:711–717. \n142.  Scientific Report of the 2015 Dietary Guidelines Advisory Committee [Internet]. United States Department  of Agriculture; [cited 2017 Feb 1]. Available from:  https://health.gov/dietaryguidelines/2015-scientific-report/PDFs/Scientific-Report-of-the-2015-Dietary-   Guidelines-Advisory-Committee.pdf143.  Eckel RH, Jakicic JM, Ard JD, de Jesus JM, Houston Miller N, Hubbard VS, Lee I-M, Lichtenstein AH, Loria  CM, Millen BE, Nonas CA, Sacks FM, Smith SC, Svetkey LP, Wadden TA, Yanovski SZ, Kendall KA,  Morgan LC, Trisolini MG, Velasco G, Wnek J, Anderson JL, Halperin JL, Albert NM, Bozkurt B, Brindis RG,  Curtis LH, DeMets D, Hochman JS, Kovacs RJ, Ohman EM, Pressler SJ, Sellke FW, Shen W-K, Smith SC,  Tomaselli GF, American College of Cardiology/American Heart Association Task Force on Practice  Guidelines. 2013 AHA/ACC guideline on lifestyle management to reduce cardiovascular risk: a report of  the American College of Cardiology/American Heart Association Task Force on Practice Guidelines.  Circulation. 2014;129:S76-99. \n144.  NCCFN. RNI Recommended Nutrient Intakes for Malaysia. A report of the technical Working Group on  Nutritional Guideline. 2017. Management of Dyslipidaemia  2017"
    },
    {
        "page_number": 92,
        "text": "90145. World Health Organization. Fact Sheet No 394. Healthy Diet. Key Facts. [Internet]. Available from:\n http://www.who.int/nutrition/publications/nutrientrequirements/healthydiet_factsheet394.pdf146. Mensink R. Effects of saturated fatty acids on serum lipids and lipoproteins: a systematic review and regression analysis. Geneva: World Health Organization. 2016.147. Kostik1 V, Memeti1  S , Bauer B. Fatty Acid composition of Edible Oils and Fats. J Hygienic Engineering and Design .UDC 664.3:577.115.3: 112-116148. Mestrovic T. Oils-Rich-in-Linoleic-Acid. Available at       \n www.news-medical.net/health/Oils-Rich-in-Linoleic-Acid.aspx.Accessed on 1st April 2017149.  Harris WS. Omega-3 fatty acids. In: Coates PM, Betz JM, Blackman MR, et al., eds. Encyclopedia of  Dietary Supplements. 2nd ed. London and New York. Informa Healthcare. 2010;577–86. 150.  Byelashov OA, Sinclair AJ, Kaur G. Dietary sources, current intakes, and nutritional role of omega-3  docosapentaenoic acid. Lipid Technol. 2015;27:79–82. 151.  Muhamad NA, Mohamad J. Fatty acids composition of selected Malaysian fishes (Komposisi asid lemak  ikan terpilih Malaysia). Sains Malays. 2012;41:81–94. 152.  Ng TKW. Omega-3 Fatty Acids: Potential Sources in the Malaysian Diet with the Goal Towards Achieving  Recommended Nutrient Intakes. Mal J Nutr. 2006;12:181–188. 153.  Jones PJH, Papamandjaris AA. Lipids: cellular metabolism. In: Erdman JW, Macdonald IA, Zeisel SH,  eds. Present Knowledge in Nutrition. 10th ed. Washington, DC. Wiley-Blackwell. 2012;132–48. \n154.  de Souza RJ, Mente A, Maroleanu A, Cozma AI, Ha V, Kishibe T, Uleryk E, Budylowski P, Schünemann  H, Beyene J, Anand SS. Intake of saturated and trans unsaturated fatty acids and risk of all cause  mortality, cardiovascular disease, and type 2 diabetes: systematic review and meta-analysis of  observational studies. BMJ. 2015;351:h3978.  155.  Siri-Tarino PW, Sun Q, Hu FB, Krauss RM. Saturated fat, carbohydrate, and cardiovascular disease. Am  J Clin Nutr. 2010;91:502–509. \n156.  Mozaffarian D, Katan MB, Ascherio A, Stampfer MJ, Willett WC. Trans fatty acids and cardiovascular  disease. N Engl J Med. 2006;354:1601–1613. \n157.  Salmerón J, Hu FB, Manson JE, Stampfer MJ, Colditz GA, Rimm EB, Willett WC. Dietary fat intake and  risk of type 2 diabetes in women. Am J Clin Nutr. 2001;73:1019–1026. 158.  Cahill LE, Pan A, Chiuve SE, Sun Q, Willett WC, Hu FB, Rimm EB. Fried-food consumption and risk of  type 2 diabetes and coronary artery disease: a prospective study in 2 cohorts of US women and men. Am  J Clin Nutr. 2014;100:667–675. 159.  Odegaard AO, Koh WP, Yuan J-M, Gross MD, Pereira MA. Western-style fast food intake and  cardiometabolic risk in an Eastern country. Circulation. 2012;126:182–188. 160.  Bendsen NT, Christensen R, Bartels EM, Astrup A. Consumption of industrial and ruminant trans fatty  acids and risk of coronary heart disease: a systematic review and meta-analysis of cohort studies. Eur J  Clin Nutr. 2011;65:773–783. 161.  Mozaffarian D, Clarke R. Quantitative effects on cardiovascular risk factors and coronary heart disease  risk of replacing partially hydrogenated vegetable oils with other fats and oils. Eur J Clin Nutr. 2009;63  Suppl 2:S22-33. 162.  Brouwer IA. Effect of trans-fatty acid intake on blood lipids and lipoproteins: a systematic review and  meta-regression analysis. Geneva: World Health Organization. 2016;163.  European Food Safety Authority (EFSA). Opinion of the Scientific Panel on Dietetic products, nutrition  and allergies [NDA] related to the presence of trans fatty acids in foods and the effect on human health of  the consumption of trans fatty acids: Opinion of the Scientific Panel on Dietetic products, nutrition and  allergies [NDA] related to the presence of trans fatty acids in foods and the effect on human health of the  consumption of trans fatty acids. EFSA J. 2004;2:81. 164.  Krauss RM, Blanche PJ, Rawlings RS, Fernstrom HS, Williams PT. Separate effects of reduced  carbohydrate intake and weight loss on atherogenic dyslipidemia. Am J Clin Nutr. 2006;83:1025–1031. \n165.  Westman EC, Mavropoulos J, Yancy WS, Volek JS. A review of low-carbohydrate ketogenic diets. Curr  Atheroscler Rep. 2003;5:476–483. 166.  Volek JS, Sharman MJ, Forsythe CE. Modification of lipoproteins by very low-carbohydrate diets. J Nutr.  2005;135:1339–1342. 167.  Feinman RD, Volek JS. Low carbohydrate diets improve atherogenic dyslipidemia even in the absence of  weight loss. Nutr Metab. 2006;3:24.168. Shai I, Schwarzfuchs D, Henkin Y, Shahar DR, Witkow S, et al., Dietary Intervention Randomized  Controlled Trial (DIRECT) Group. Weight loss with a low-carbohydrate, Mediterranean, or low-fat diet. N  Engl J Med. 2008;359:229–241.   Edition of Clinical Practice Guidelines5th"
    },
    {
        "page_number": 93,
        "text": "91169. Santos FL, Esteves SS, da Costa Pereira A, Yancy WS, Nunes JPL. Systematic review and meta-analysis  \n of clinical trials of the effects of low carbohydrate diets on cardiovascular risk factors. Obes Rev.  2012;13:1048–1066.170.  Noto H, Goto A, Tsujimoto T, Noda M. Low-carbohydrate diets and all-cause mortality: a systematic  review and meta-analysis of observational studies. PloS One. 2013;8:e55030. 171.  Fung TT, van Dam RM, Hankinson SE, Stampfer M, Willett WC, Hu FB. Low-carbohydrate diets and  all-cause and cause-specific mortality: two cohort studies. Ann Intern Med. 2010;153:289–298. 172.  Sattelmair J, Pertman J, Ding EL, Kohl HW, Haskell W, Lee I-M. Dose Response Between Physical  Activity and Risk of Coronary Heart Disease: A Meta-Analysis. Circulation. 2011;124:789–795. 173.  Samitz G, Egger M, Zwahlen M. Domains of physical activity and all-cause mortality: systematic review  and dose–response meta-analysis of cohort studies. Int J Epidemiol. 2011;40:1382–1400. \n174.  Löllgen H, Böckenhoff A, Knapp G. Physical Activity and All-cause Mortality: An Updated Meta-analysis  with Different Intensity Categories. Int J Sports Med. 2009;30:213–224. 175.  Kelley GA, Kelley KS, Franklin B. Aerobic Exercise and Lipids and Lipoproteins in Patients With  Cardiovascular Disease. J Cardpulm Rehabil. 2006;26:131–144. 176.  Kelley GA, Kelley KS, Vu Tran Z. Aerobic exercise, lipids and lipoproteins in overweight and obese  adults: a meta-analysis of randomized controlled trials. Int J Obes. 2005;29:881–893. 177.  Magkos F. Basal very low-density lipoprotein metabolism in response to exercise: Mechanisms of  hypotriacylglycerolemia. Prog Lipid Res. 2009;48:171–190. \n178.  Donnelly JE, Blair SN, Jakicic JM, Manore MM, Rankin JW, Smith BK, American College of Sports   Medicine. American College of Sports Medicine Position Stand. Appropriate physical activity intervention  strategies for weight loss and prevention of weight regain for adults. Med Sci Sports Exerc.    2009;41:459-471. 179.  Centers for Disease Control and Prevention (US), National Center for Chronic Disease Prevention and  Health Promotion (US), Office on Smoking and Health (US). How Tobacco Smoke Causes Disease: The  Biology and Behavioral Basis for Smoking-Attributable Disease: A Report of the Surgeon General  [Internet]. Atlanta (GA): Centers for Disease Control and Prevention (US); 2010 [cited 2017 Feb 1].  Available from: http://www.ncbi.nlm.nih.gov/books/NBK53017/180.  Atlanta: U.S. Department of Health and Human Services, Centers for Disease Control and Prevention,  National Center for Chronic Disease Prevention and Health Promotion, Office on Smoking and Health.  U.S. Department of Health and Human Services: The Health Consequences of Smoking—50 Years of  Progress: A Report of the Surgeon General. U.S. Department of Health and Human Services; 2014.181.  W Chun W, Sano A, Nishida H, Urano S, Sakagami K. Effect of cigarette smoking on lipid profile:  Analysis of mass screening of 29 519 middle-aged Japanese men. In: MD RL, MD JM, MD SN, MD RP,  editors. In Proceedings of the 10th World congress on Tobacco or Health.24-28h August 1997, Beijing,  China. Ed Lu R, Mackay J, Niu S and Peto R. Springer. p. 137–137.182.  Maeda K, Noguchi Y, Fukui T. The effects of cessation from cigarette smoking on the lipid and lipoprotein  profiles: a meta-analysis. Prev Med. 2003;37:283–290. 183.  Gepner AD, Piper ME, Johnson HM, Fiore MC, Baker TB, Stein JH. Effects of smoking and smoking  cessation on lipids and lipoproteins: Outcomes from a randomized clinical trial. Am Heart J. \n 2011;161:145–151. 184.  Yoon C, Goh E, Park SM, Cho B. Effects of smoking cessation and weight gain on cardiovascular  disease risk factors in Asian male population. Atherosclerosis. 2010;208:275–279. 185.  Noh J-M, Lee S-H, Kim H-W, Yang H-S. Changes in the Serum Level of High Density  Lipoprotein-cholesterol after Smoking Cessation among Adult Men. Korean J Fam Med. 2012;33:305–310. \n186.  Nicholls SJ, Ballantyne CM, Barter PJ, Chapman MJ, Erbel RM, Libby P, Raichlen JS, Uno K, Borgman M,  Wolski K, Nissen SE. Effect of Two Intensive Statin Regimens on Progression of Coronary Disease. N Engl  J Med. 2011;365:2078–2087. 187.  Shin S, Park H-B, Chang H-J, Arsanjani R, Min JK, Kim Y-J, Lee BK, Choi J-H, Hong G-R, Chung N. Impact  of Intensive LDL Cholesterol Lowering on Coronary Artery Atherosclerosis Progression: A Serial CT  Angiography Study. JACC Cardiovasc Imaging. 2016;10.1016/j.jcmg.2016.04.013. 188.  Plakogiannis R, Cohen H. Optimal low-density lipoprotein cholesterol lowering--morning versus evening  statin administration. Ann Pharmacother. 2007;41:106–110.189. Tharavanij T, Wongtanakarn S, Lerdvuthisopon N, Teeraaunkul S, Youngsriphithak P, Sritipsukho P. Lipid  lowering efficacy between morning and evening simvastatin treatment: a randomized double-blind study. J Med Assoc Thai 2010;93((Suppl 7)):S109-S113. Management of Dyslipidaemia  2017"
    },
    {
        "page_number": 94,
        "text": "92190. Lund TM, Tors ik H, Falch D, Christophersen B, Skardal R, Gullestad L. Effect of morning versus evening \n intake of simvastatin on the serum cholesterol level in patients with coronary artery disease. Am J Cardiol 2002;90:784-6.191.  Haffner S, Orchard T, Stein E, Schmidt D, LaBelle P. Effect of simvastatin on Lp(a) concentrations. Clin  Cardiol. 1995;18:261–267. 192.  Wallace A, Chinn D, Rubin G. Taking simvastatin in the morning compared with in the evening:  randomised controlled trial. BMJ. 2003;327:788. 193.  Saito Y, Yoshida S, Nakaya N, Hata Y, Goto Y. Comparison between morning and evening doses of  simvastatin in hyperlipidemic subjects. A double-blind comparative study. Arterioscler Thromb J Vasc  Biol. 1991;11:816–826. 194.  Kaur G, Phillips CL, Wong K, McLachlan AJ, Saini B. Timing of Administration: For Commonly-Prescribed  Medicines in Australia. Pharmaceutics. 2016;8(2). pii:E13. \n195.  Jellinger PS, Handelsman Y, Rosenblit PD, Bloomgarden ZT, Fonseca VA, Garber AJ, Grunberger G,  Guerin CK, Bell DSH, Mechanick JI, Pessah-Pollack R, Wyne K, Smith D, Brinton EA, Fazio S, Davidson  M. American Association of Clinical Endocrinologists and American College of Endocrinology Guidelines  for Management of Dyslipidemia and Prevention of Atherosclerosis. Endocr Pract. 2017.196.  Niemi M, Backman JT, Neuvonen M, Neuvonen PJ. Effects of gemfibrozil, itraconazole, and their  combination on the pharmacokinetics and pharmacodynamics of repaglinide: potentially hazardous  interaction between gemfibrozil and repaglinide. Diabetologia. 2003;46:347–351. 197.  Weng T-C, Yang Y-HK, Lin S-J, Tai S-H. A systematic review and meta-analysis on the therapeutic  equivalence of statins. J Clin Pharm Ther. 2010;35:139–151. 198.  Boekholdt SM, Hovingh GK, Mora S, Arsenault BJ, Amarenco P, Pedersen TR, LaRosa JC, Waters DD,  DeMicco DA, Simes RJ, Keech AC, Colquhoun D, Hitman GA, Betteridge DJ, Clearfield MB, Downs JR,  Colhoun HM, Gotto Jr. AM, Ridker PM, Grundy SM, Kastelein JJP. Very Low Levels of Atherogenic  Lipoproteins and the Risk for Cardiovascular Events: A Meta-Analysis of Statin Trials. J Am Coll Cardiol.  2014;64:485–494. 199.  Chasman DI, Giulianini F, MacFadyen J, Barratt BJ, Nyberg F, Ridker PM. Genetic determinants of  statin-induced low-density lipoprotein cholesterol reduction: the Justification for the Use of Statins in  Prevention: an Intervention Trial Evaluating Rosuvastatin (JUPITER) trial. Circ Cardiovasc Genet. \n 2012;5:257–264. 200.  Reiner Ž. Resistance and intolerance to statins. Nutr Metab Cardiovasc Dis. 2014;24:1057–1066. \n201.  Calderon RM, Cubeddu LX, Goldberg RB, Schiff ER. Statins in the Treatment of Dyslipidemia in the  Presence of Elevated Liver Aminotransferase Levels: A Therapeutic Dilemma. Mayo Clin Proc.  2010;85:349–356. 202.  Marcum ZA, Vande Griend JP, Linnebur SA. FDA Drug Safety Communications: A Narrative Review and  Clinical Considerations for Older Adults. Am J Geriatr Pharmacother. 2012;10:264–271. 203.  Laufs U, Scharnagl H, Halle M, Windler E, Endres M, März W. Treatment Options for Statin-Associated  Muscle Symptoms. Dtsch Arzteblatt Int. 2015;112:748–755. 204.  Stroes ES, Thompson PD, Corsini A, Vladutiu GD, Raal FJ, Ray KK, Roden M, Stein E, Tokgözoğlu L,  Nordestgaard BG, Bruckert E, De Backer G, Krauss RM, Laufs U, Santos RD, Hegele RA, Hovingh GK,  Leiter LA, Mach F, März W, Newman CB, Wiklund O, Jacobson TA, Catapano AL, Chapman MJ,  Ginsberg HN, Stroes E, Thompson PD, Corsini A, Vladutiu GD, Raal FJ, Ray KK, Roden M, Stein E,  Tokgözoğlu L, Nordestgaard BG, Bruckert E, Krauss RM, Laufs U, Santos RD, März W, Newman CB,  John Chapman M, Ginsberg HN, John Chapman M, Ginsberg HN, de Backer G, Catapano AL, Hegele  RA, Kees Hovingh G, Jacobson TA, Leiter L, Mach F, Wiklund O. Statin-associated muscle symptoms:  impact on statin therapy—European Atherosclerosis Society Consensus Panel Statement on  Assessment, Aetiology and Management. Eur Heart J. 2015;36:1012–1022. 205.  Laufs U, Scharnagl H, März W. Statin intolerance. Curr Opin Lipidol. 2015;26:492–501. 206.  Finegold JA, Francis DP. What proportion of symptomatic side-effects in patients taking statins are  genuinely caused by the drug? A response to letters. Eur J Prev Cardiol. 2015;22:1328–1330. \n207. Naci H, Brugts J, Ades T. Comparative tolerability and harms of individual statins: a study-level network meta-analysis of 246 955 participants from 135 randomized, controlled trials. Circ Cardiovasc Qual Outcomes. 2013;6:390–399.208. Bruckert E, Hayem G, Dejager S, Yau C, Bégaud B. Mild to Moderate Muscular Symptoms with High-Dosage Statin Therapy in Hyperlipidemic Patients —The PRIMO Study. Cardiovasc Drugs Ther.  2005;19:403–414.  Edition of Clinical Practice Guidelines5th"
    },
    {
        "page_number": 95,
        "text": "93209. Davidson MH, Clark JA, Glass LM, Kanumalla A. Statin safety: an appraisal from the adverse event\n reporting system. Am J Cardiol. 2006;97:32C–43C. 210.  Parker BA, Capizzi JA, Grimaldi AS, Clarkson PM, Cole SM, Keadle J, Chipkin S, Pescatello LS, Simpson  K, White CM, Thompson PD. Effect of Statins on Skeletal Muscle Function. Circulation. 2013;127:96–103. \n211.  Miller PE, Martin SS. Approach to Statin Use in 2016: an Update. Curr Atheroscler Rep. 2016;18:20. 212.  Keating AJ, Campbell KB, Guyton JR. Intermittent Nondaily Dosing Strategies in Patients with Previous  Statin-Induced Myopathy. Ann Pharmacother. 2013;47:398–404. 213.  Moriarty PM, Jacobson TA, Bruckert E, Thompson PD, Guyton JR, Baccara-Dinet MT, Gipe D. Efficacy and  safety of alirocumab, a monoclonal antibody to PCSK9, in statin-intolerant patients: Design and rationale  of ODYSSEY ALTERNATIVE, a randomized phase 3 trial. J Clin Lipidol. 2014;8:554–561.\n214.  Stroes E, Colquhoun D, Sullivan D, Civeira F, Rosenson RS, Watts GF, Bruckert E, Cho L, Dent R, Knusel  B, Xue A, Scott R, Wasserman SM, Rocco M. Anti-PCSK9 Antibody Effectively Lowers Cholesterol in  Patients With Statin Intolerance: The GAUSS-2 Randomized, Placebo-Controlled Phase 3 Clinical Trial of  Evolocumab. J Am Coll Cardiol. 2014;63:2541–2548.  \n215.  Marcoff L, Thompson PD. The Role of Coenzyme Q10 in Statin-Associated Myopathy: A Systematic  Review. J Am Coll Cardiol. 2007;49:2231–2237. \n216.  Banach M, Serban C, Ursoniu S, Rysz J, Muntner P, Toth PP, Jones SR, Rizzo M, Glasser SP, Watts GF,  Blumenthal RS, Lip GYH, Mikhailidis DP, Sahebkar A. Statin therapy and plasma coenzyme Q10  concentrations—A systematic review and meta-analysis of placebo-controlled trials. Pharmacol Res. \n 2015;99:329–336. 217.  Banach M, Serban C, Sahebkar A, Ursoniu S, Rysz J, Muntner P, Toth PP, Jones SR, Rizzo M, Glasser SP,  Lip GYH, Dragan S, Mikhailidis DP, Lipid and Blood Pressure Meta-analysis Collaboration Group. Effects  of coenzyme Q10 on statin-induced myopathy: a meta-analysis of randomized controlled trials. Mayo Clin \n Proc. 2015;90:24–34. 218.  U.S Food & Drug Administration. FDA Drug Safety Communication: New restrictions, contraindications,  and dose limitations for Zocor (simvastatin) to reduce the risk of muscle injury [Internet]. Available from:  http://www.fda.gov/Drugs/DrugSafety/ucm256581.htm219.  UK Medicines and Healthcare products Regulatory Agency. Simvastatin: updated advice on drug  interactions [Internet]. Available from:  https://www.gov.uk/drug-safety-update/simvastatin-updated-advice-on-drug-interactions220.  Sattar N, Preiss D, Murray HM, Welsh P, Buckley BM, de Craen AJ, Seshasai SRK, McMurray JJ, Freeman  DJ, Jukema JW, Macfarlane PW, Packard CJ, Stott DJ, Westendorp RG, Shepherd J, Davis BR, Pressel  SL, Marchioli R, Marfisi RM, Maggioni AP, Tavazzi L, Tognoni G, Kjekshus J, Pedersen TR, Cook TJ, Gotto  AM, Clearfield MB, Downs JR, Nakamura H, Ohashi Y, Mizuno K, Ray KK, Ford I. Statins and risk of  incident diabetes: a collaborative meta-analysis of randomised statin trials. Lancet. 2010;375:735–742. 221.  Preiss D, Seshasai SRK, Welsh P, Murphy SA, Ho JE, Waters DD, DeMicco DA, Barter P, Cannon CP,  Sabatine MS, Braunwald E, Kastelein JJP, Lemos JA de, Blazing MA, Pedersen TR, Tikkanen MJ, Sattar  N, Ray KK. Risk of Incident Diabetes With Intensive-Dose Compared With Moderate-Dose Statin Therapy:  A Meta-analysis. JAMA. 2011;305:2556–2564. 222.  Collins R, Armitage J, Parish S, Sleigh P, Peto R, Heart Protection Study Collaborative Group. MRC/BHF  Heart Protection Study of cholesterol-lowering with simvastatin in 5963 people with diabetes: a randomised  placebo-controlled trial. Lancet. 2003;361:2005–2016. 223.  Vidt DG. Statins and proteinuria. Curr Atheroscler Rep. 2005;7:351–357. 224.  Davidson MH. Rosuvastatin safety: lessons from the FDA review and post-approval surveillance. Expert \n Opin Drug Saf. 2004;3:547–557. 225.  Thompson PD, Panza G, Zaleski A, Taylor B. Statin-Associated Side Effects. J Am Coll Cardiol. \n 2016;67:2395–2410. 226.  Strom BL, Schinnar R, Karlawish J, Hennessy S, Teal V, Bilker WB. Statin Therapy and Risk of Acute  Memory Impairment. JAMA Intern Med. 2015;175:1399–1405. 227.  Swiger KJ, Manalac RJ, Blumenthal RS, Blaha MJ, Martin SS. Statins and Cognition: A Systematic Review  and Meta-analysis of Short- and Long-term Cognitive Effects. Mayo Clin Proc. 2013;88:1213–1221. 228. Gandelman K, Fung GL, Messig M, Laskey R. Systemic exposure to atorvastatin between Asian and Caucasian subjects: a combined analysis of 22 studies. Am J Ther. 2012;19:164–173. 229. Tan CE, Loh LM, Tai ES. Do Singapore patients require lower doses of statins? The SGH Lipid Clinic experience. Singapore Med J. 2003;44:635–638.. Management of Dyslipidaemia  2017"
    },
    {
        "page_number": 96,
        "text": "94230.  Stone NJ, Robinson JG, Lichtenstein AH, Bairey Merz CN, Blum CB, Eckel RH, Goldberg AC, Gordon D, \n Levy D, Lloyd-Jones DM, McBride P, Schwartz JS, Shero ST, Smith SC, Watson K, Wilson PWF. 2013  ACC/AHA Guideline on the Treatment of Blood Cholesterol to Reduce Atherosclerotic Cardiovascular  Risk in Adults: A Report of the American College of Cardiology/American Heart Association Task Force on  Practice Guidelines. Circulation. 2014;129:S1–S45. 231.  Cholesterol Treatment Trialists’ (CTT) Collaboration, Fulcher J, O’Connell R, Voysey M, Emberson J,  Blackwell L, Mihaylova B, Simes J, Collins R, Kirby A, Colhoun H, Braunwald E, La Rosa J, Pedersen TR,  Tonkin A, Davis B, Sleight P, Franzosi MG, Baigent C, Keech A. Efficacy and safety of LDL-lowering  therapy among men and women: meta-analysis of individual data from 174,000 participants in 27  randomised trials. Lancet. 2015;385:1397–1405. 232.  Baigent C, Landray MJ, Reith C, Emberson J, Wheeler DC, Tomson C, Wanner C, Krane V, Cass A, Craig  J, Neal B, Jiang L, Hooi LS, Levin A, Agodoa L, Gaziano M, Kasiske B, Walker R, Massy ZA,  Feldt-Rasmussen B, Krairittichai U, Ophascharoensuk V, Fellström B, Holdaas H, Tesar V, Wiecek A,  Grobbee D, de Zeeuw D, Grönhagen-Riska C, Dasgupta T, Lewis D, Herrington W, Mafham M, Majoni W,  Wallendszus K, Grimm R, Pedersen T, Tobert J, Armitage J, Baxter A, Bray C, Chen Y, Chen Z, Hill M, Knott  C, Parish S, Simpson D, Sleight P, Young A, Collins R. The effects of lowering LDL cholesterol with  simvastatin plus ezetimibe in patients with chronic kidney disease (Study of Heart and Renal Protection):  a randomised placebo-controlled trial. Lancet. 2011;377:2181–2192. 233.  Abifadel M, Varret M, Rabès J-P, Allard D, Ouguerram K, Devillers M, Cruaud C, Benjannet S, Wickham L,  Erlich D, Derré A, Villéger L, Farnier M, Beucler I, Bruckert E, Chambaz J, Chanu B, Lecerf J-M, Luc G,  Moulin P, Weissenbach J, Prat A, Krempf M, Junien C, Seidah NG, Boileau C. Mutations in PCSK9 cause  autosomal dominant hypercholesterolemia. Nat Genet. 2003;34:154–156. 234.  Norata GD, Tibolla G, Catapano AL. Targeting PCSK9 for hypercholesterolemia. Annu Rev Pharmacol  Toxicol. 2014;54:273–293. 235.  Robinson JG, Farnier M, Krempf M, Bergeron J, Luc G, Averna M, Stroes ES, Langslet G, Raal FJ, El  Shahawy M, Koren MJ, Lepor NE, Lorenzato C, Pordy R, Chaudhari U, Kastelein JJP, ODYSSEY LONG  TERM Investigators. Efficacy and safety of alirocumab in reducing lipids and cardiovascular events. N Engl  J Med. 2015;372:1489–1499. 236.  Sabatine MS, Giugliano RP, Wiviott SD, Raal FJ, Blom DJ, Robinson J, Ballantyne CM, Somaratne R, Legg  J, Wasserman SM, Scott R, Koren MJ, Stein EA, Open-Label Study of Long-Term Evaluation against LDL  Cholesterol (OSLER) Investigators. Efficacy and safety of evolocumab in reducing lipids and  cardiovascular events. N Engl J Med. 2015;372:1500–1509. 237.  Navarese EP, Kolodziejczak M, Schulze V, Gurbel PA, Tantry U, Lin Y, Brockmeyer M, Kandzari DE, Kubica  JM, D’Agostino RB, Kubica J, Volpe M, Agewall S, Kereiakes DJ, Kelm M. Effects of Proprotein Convertase  Subtilisin/Kexin Type 9 Antibodies in Adults With Hypercholesterolemia: A Systematic Review and  Meta-analysis. Ann Intern Med. 2015;163:40–51. \n238.  Sabatine MS, Giugliano RP, Keech AC, Honarpour N, Wiviott SD, Murphy SA, Kuder JF, Wang H, Liu T,  Wasserman SM, Sever PS, Pedersen TR, FOURIER Steering Committee and Investigators. Evolocumab  and Clinical Outcomes in Patients with Cardiovascular Disease. N Engl J Med. 2017;239.  Giugliano RP. EBBINGHAUS trial. Presented at the American College of Cardiology 66th Scientific  Session 18th March 2017. Washington, US. 240.  Saha SA, Kizhakepunnur LG, Bahekar A, Arora RR. The role of fibrates in the prevention of cardiovascular  disease—a pooled meta-analysis of long-term randomized placebo-controlled clinical trials. Am Heart J.  2007;154:943–953. 241.  Abourbih S, Filion KB, Joseph L, Schiffrin EL, Rinfret S, Poirier P, Pilote L, Genest J, Eisenberg MJ. Effect  of fibrates on lipid profiles and cardiovascular outcomes: a systematic review. Am J Med.  2009;122:962.e1-8. 242.  Ginsberg HN, Elam MB, Lovato LC, Crouse JR, Leiter LA, Linz P, Friedewald WT, Buse JB, Gerstein HC,  Probstfield J, Grimm RH, Ismail-Beigi F, Bigger JT, Goff DC, Cushman WC, Simons-Morton DG, Byington  RP, for the ACCORD Study Group. Effects of combination lipid therapy in type 2 diabetes mellitus. N Engl \n J Med. 2010;362:1563–1574. 243. Lloyd-Jones DM, Morris PB, Ballantyne CM, Birtcher KK, Daly DD, DePalma SM, Minissian MB, Orringer  CE, Smith SC. 2016 ACC Expert Consensus Decision Pathway on the Role of Non-Statin Therapies for LDL-Cholesterol Lowering in the Management of Atherosclerotic Cardiovascular Disease Risk: A Report of the American College of Cardiology Task Force on Clinical Expert Consensus Documents. J Am Coll Cardiol. 2016;68:92–125.Edition of Clinical Practice Guidelines5th"
    },
    {
        "page_number": 97,
        "text": "95244.  The Lipid Research Clinics Coronary Primary Prevention Trial. Results of 6 years of post-trial follow-up. \n The Lipid Research Clinics Investigators. Arch Intern Med. 1992;152:1399–1410. 245.  The AIM-HIGH Investigators. Niacin in Patients with Low HDL Cholesterol Levels Receiving Intensive  Statin Therapy. N Engl J Med. 2011;365:2255–2267. \n246.  Jones PH, Davidson MH. Reporting rate of rhabdomyolysis with fenofibrate + statin versus gemfibrozil +  any statin. Am J Cardiol. 2005;95:120–122. 247.  Holoshitz N, Alsheikh-Ali AA, Karas RH. Relative Safety of Gemfibrozil and Fenofibrate in the Absence of  Concomitant Cerivastatin Use. Am J Cardiol. 2008;101:95–97. 248.  Guo J, Meng F, Ma N, Li C, Ding Z, Wang H, Hou R, Qin Y. Meta-analysis of safety of the coadministration  of statin with fenofibrate in patients with combined hyperlipidemia. Am J Cardiol. 2012;110:1296–1301. 249.  Choudhry NK, Patrick AR, Glynn RJ, Avorn J. The Cost-Effectiveness of C-Reactive Protein Testing and  Rosuvastatin Treatment for Patients With Normal Cholesterol Levels. J Am Coll Cardiol. 2011;57:784–791. 250.  Azuana Ramli, Syed Mohamed Aljunid, Saperi Sulong, Faridah Aryani Md Yusof. National Drug Formulary  review of statin therapeutic group using the multiattribute scoring tool. Ther Clin Risk Manag.  2013;9:491–504. 251.  Tran YB, Frial T, Miller PS. Statin’s cost-effectiveness: a Canadian analysis of commonly prescribed  generic and brand name statins. Can J Clin Pharmacol. 2007;14:e205–e214. 252.  Vella A, Pineda AA, O’Brien T. Low-Density Lipoprotein Apheresis for the Treatment of Refractory  Hyperlipidemia. Mayo Clin Proc. 2001;76:1039–1046. \n253.  Szczepiorkowski ZM, Bandarenko N, Kim HC, Linenberger ML, Marques MB, Sarode R, Schwartz J, Shaz  BH, Weinstein R, Wirk A, Winters JL, American Society for Apheresis, Apheresis Applications Committee  of the American Society for Apheresis. Guidelines on the use of therapeutic apheresis in clinical practice:  evidence-based approach from the Apheresis Applications Committee of the American Society for  Apheresis. J Clin Apheresis. 2007;22:106–175. \n254.  Thompson GR, Barbir M, Davies D, Dobral P, Gesinde M, Livingston M, Mandry P, Marais AD, Matthews  S, Neuwirth C, Pottle A, le Roux C, Scullard D, Tyler C, Watkins S. Efficacy criteria and cholesterol targets  for LDL apheresis. Atherosclerosis. 2010;208:317–321. 255.  Stefanutti C. The 2009 2nd Italian Consensus Conference on LDL-apheresis. Nutr Metab Cardiovasc Dis.  2010;20:761–762. 256.  Fraker TD, Fihn SD, Gibbons RJ, Abrams J, Chatterjee K, Daley J, Deedwania PC, Douglas JS, Ferguson  TB, Fihn SD, Fraker TD, Gardin JM, O’Rourke RA, Pasternak RC, Williams SV, Smith SC, Jacobs AK,  Adams CD, Anderson JL, Buller CE, Creager MA, Ettinger SM, Halperin JL, Hunt SA, Krumholz HM,  Kushner FG, Lytle BW, Nishimura R, Page RL, Riegel B, Tarkington LG, Yancy CW, American College of  Cardiology, American Heart Association, American College of Cardiology/American Heart Association Task  Force on Practice Guidelines Writing Group. 2007 chronic angina focused update of the ACC/AHA 2002  Guidelines for the management of patients with chronic stable angina: a report of the American College of  Cardiology/American Heart Association Task Force on Practice Guidelines Writing Group to develop the  focused update of the 2002 Guidelines for the management of patients with chronic stable angina.  Circulation. 2007;116:2762–2772. \n257.  Fonarow GC, Wright RS, Spencer FA, Fredrick PD, Dong W, Every N, French WJ. Effect of Statin Use  Within the First 24 Hours of Admission for Acute Myocardial Infarction on Early Morbidity and Mortality†.  Am J Cardiol. 2005;96:611–616. \n258.  Schwartz GG, Olsson AG, Ezekowitz MD, Ganz P, Oliver MF, Waters D, Zeiher A, Chaitman BR, Leslie S,  Stern T, Investigators  for the MIR with ACL (MIRACL) S. Effects of Atorvastatin on Early Recurrent  Ischemic Events in Acute Coronary Syndromes: The MIRACL Study: A Randomized Controlled Trial.  JAMA. 2001;285:1711–1718. \n259.  de Lemos JA, Blazing MA, Wiviott SD, Lewis EF, Fox KAA, White HD, Rouleau J-L, Pedersen TR, Gardner  LH, Mukherjee R, Ramsey KE, Palmisano J, Bilheimer DW, Pfeffer MA, Califf RM, Braunwald E,  Investigators. Early intensive vs a delayed conservative simvastatin strategy in patients with acute  coronary syndromes: phase Z of the A to Z trial. JAMA. 2004;292:1307–1316. 260. Malaysian Clinical Practice Guidelines on Management of Acute ST Elevation Myocardial Infarction (STEMI)  2013 3rd Ed. Available at www. acadmed.org my. 261. Malaysian Clinical Practice guidelines on Management of Unstable Angina/Non ST Elevation Myocardial Infarction (UA /NSTEMI)2011, 2nd Ed. Available at www. acadmed.org my. 262. Pasceri V, Patti G, Nusca A, Pristipino C, Richichi G, Sciascio GD. Randomized Trial of Atorvastatin for Reduction of Myocardial Damage During Coronary Intervention. Circulation. 2004;110:674–678.Management of Dyslipidaemia  2017"
    },
    {
        "page_number": 98,
        "text": "96263.  Briguori C, Visconti G, Focaccio A, Golia B, Chieffo A, Castelli A, Mussardo M, Montorfano M, Ricciardelli \n B, Colombo A. Novel Approaches for Preventing or Limiting Events (Naples) II Trial: Impact of a Single High  Loading Dose of Atorvastatin on Periprocedural Myocardial Infarction. J Am Coll Cardiol.  2009;54:2157–2163. 264.  Di Sciascio G, Patti G, Pasceri V, Gaspardone A, Colonna G, Montinaro A. Efficacy of Atorvastatin Reload  in Patients on Chronic Statin Therapy Undergoing Percutaneous Coronary Intervention: Results of the  ARMYDA-RECAPTURE (Atorvastatin for Reduction of Myocardial Damage During Angioplasty)  Randomized Trial. J Am Coll Cardiol. 2009;54:558–565. \n265.  Tsimikas S. High-dose statins prior to percutaneous coronary intervention: a paradigm shift to influence  clinical outcomes in the cardiac catheterization laboratory. J Am Coll Cardiol. 2009;54:2164–2166. 266.  Kim JW, Yun KH, Kim EK, Kim YC, Joe D-Y, Ko JS, Rhee SJ, Lee EM, Yoo NJ, Kim N-H, Oh SK, Jeong  J-W. Effect of High Dose Rosuvastatin Loading before Primary Percutaneous Coronary Intervention on  Infarct Size in Patients with ST-Segment Elevation Myocardial Infarction. Korean Circ J. 2014;44:76–81. 267.  Sardella G, Lucisano L, Mancone M, Conti G, Calcagno S, Stio RE, Pennacchi M, Biondi-Zoccai G, Canali  E, Fedele F. Comparison of high reloading ROsuvastatin and Atorvastatin pretreatment in patients  undergoing elective PCI to reduce the incidence of MyocArdial periprocedural necrosis. The ROMA II trial.  Int J Cardiol. 2013;168:3715–3720. \n268.  Yaghi S, Elkind MSV. Lipids and Cerebrovascular Disease: Research and Practice. Stroke.  2015;46:3322–3328. 269.  González S, Fernández O, Fernández R, Menéndez C, Maza J, González-Quevedo A, Buergo MA.  Association between Blood Lipids and Types of Stroke. MEDICC Rev. 2008;10:27–32. 270.  Amarenco P, Labreuche J. Lipid management in the prevention of stroke: review and updated  meta-analysis of statins for stroke prevention. Lancet Neurol. 2009;8:453–463. 271.  Amarenco P, Bogousslavsky J, Callahan A, Goldstein LB, Hennerici M, Rudolph AE, Sillesen H, Simunovic  L, Szarek M, Welch KMA, Zivin JA, Stroke Prevention by Aggressive Reduction in Cholesterol Levels  (SPARCL) Investigators. High-dose atorvastatin after stroke or transient ischemic attack. N Engl J Med. \n 2006;355:549–559. 272.  Ovbiagele B, Kidwell CS, Saver JL. Expanding Indications for Statins in Cerebral Ischemia: A Quantitative  Study. Arch Neurol. 2005;62:67–72. \n273.  ALLHAT Officers and Coordinators for the ALLHAT Collaborative Research Group. The Antihypertensive  and Lipid-Lowering Treatment to Prevent Heart Attack Trial. Major outcomes in high-risk hypertensive  patients randomized to angiotensin-converting enzyme inhibitor or calcium channel blocker vs diuretic: The  Antihypertensive and Lipid-Lowering Treatment to Prevent Heart Attack Trial (ALLHAT). JAMA. \n 2002;288:2981–2997. 274.  Sever PS, Chang CL, Gupta AK, Whitehouse A, Poulter NR, ASCOT Investigators. The  Anglo-Scandinavian Cardiac Outcomes Trial: 11-year mortality follow-up of the lipid-lowering arm in the  U.K. Eur Heart J. 2011;32:2525–2532. \n275.  Messerli FH, Pinto L, Tang SSK, Thakker KM, Cappelleri JC, Sichrovsky T, Dubois RW. Impact of systemic  hypertension on the cardiovascular benefits of statin therapy--a meta-analysis. Am J Cardiol. \n 2008;101:319–325. 276.  Kannel WB, McGee DL. Diabetes and glucose tolerance as risk factors for cardiovascular disease: the  Framingham study. Diabetes Care. 1979;2:120–126. 277.  Coutinho M, Gerstein HC, Wang Y, Yusuf S. The relationship between glucose and incident cardiovascular  events. A metaregression analysis of published data from 20 studies of 95,783 individuals followed for 12.4  years. Diabetes Care. 1999;22:233–240. \n278.  Haffner SM, Lehto S, Rönnemaa T, Pyörälä K, Laakso M. Mortality from coronary heart disease in subjects  with type 2 diabetes and in nondiabetic subjects with and without prior myocardial infarction. N Engl J Med.  1998;339:229–234. 279.  Bulugahapitiya U, Siyambalapitiya S, Sithole J, Idris I. Is diabetes a coronary risk equivalent? Systematic  review and meta-analysis. Diabet Med J Br Diabet Assoc. 2009;26:142–148. 280. Rana JS, Liu JY, Moffet HH, Jaffe M, Karter AJ. Diabetes and Prior Coronary Heart Disease are Not Necessarily Risk Equivalent for Future Coronary Heart Disease Events. J Gen Intern Med. \n 2016;31:387–393. 281. Feisul M, Azmi S. National Diabetes Registry Report, Volume 1, 2009-2012. Kuala Lumpur; Ministry of  Health Malaysia. 2013. Edition of Clinical Practice Guidelines5th"
    },
    {
        "page_number": 99,
        "text": "97282. Hero C, Rawshani A, Svensson A-M, Franzén S, Eliasson B, Eeg-Olofsson K, Gudbjörnsdottir S. \n Association Between Use of Lipid-Lowering Therapy and Cardiovascular Diseases and Death in  Individuals With Type 1 Diabetes. Diabetes Care. 2016;39:996–1003. 283.  Ministry of Health Malaysia. Clinical practice guidelines Management of type 2 diabetes mellitus (5th  edition). 2015. 284.  American Diabetes Association. Management of Dyslipidemia in Children and Adolescents With Diabetes.  Diabetes Care. 2003;26:2194–2197. \n285.  Catapano AL, Graham I, De Backer G, Wiklund O, Chapman MJ, Drexel H, Hoes AW, Jennings CS,  Landmesser U, Pedersen TR, Reiner Ž, Riccardi G, Taskinen M-R, Tokgozoglu L, Verschuren WMM, V lachopoulos C, Wood DA, Zamorano JL. 2016 ESC/EAS Guidelines for the Management of  Dyslipidaemias. Eur Heart J. 2016;37:2999–3058. \n286.  Ponikowski P, Voors AA, Anker SD, Bueno H, Cleland JGF, Coats AJS, Falk V, González-Juanatey JR,  Harjola V-P, Jankowska EA, Jessup M, Linde C, Nihoyannopoulos P, Parissis JT, Pieske B, Riley JP,  Rosano GMC, Ruilope LM, Ruschitzka F, Rutten FH, van der Meer P, Authors/Task Force Members. 2016  ESC Guidelines for the diagnosis and treatment of acute and chronic heart failure: The Task Force for the  diagnosis and treatment of acute and chronic heart failure of the European Society of Cardiology  (ESC)Developed with the special contribution of the Heart Failure Association (HFA) of the ESC. Eur Heart  J. 2016;37:2129–2200. 287.  Kjekshus J, Pedersen TR, Olsson AG, Færgeman O, Pyörälä K. The effects of simvastatin on the incidence  of heart failure in patients with coronary heart disease. J Card Fail. 1997;3:249–254. 288.  van der Harst P, de Boer RA. Statins in the treatment of heart failure. Circ Heart Fail. 2010;3:462–464. 289.  Kjekshus J, Apetrei E, Barrios V, Böhm M, Cleland JGF, Cornel JH, Dunselman P, Fonseca C, Goudev A,  Grande P, Gullestad L, Hjalmarson A, Hradec J, Jánosi A, Kamenský G, Komajda M, Korewicki J, Kuusi T,  Mach F, Mareev V, McMurray JJV, Ranjith N, Schaufelberger M, Vanhaecke J, van Veldhuisen DJ,  Waagstein F, Wedel H, Wikstrand J, CORONA Group. Rosuvastatin in older patients with systolic heart  failure. N Engl J Med. 2007;357:2248–2261. \n290.  Gansevoort RT, Correa-Rotter R, Hemmelgarn BR, Jafar TH, Heerspink HJL, Mann JF, Matsushita K, Wen  CP. Chronic kidney disease and cardiovascular risk: epidemiology, mechanisms, and prevention. Lancet. \n 2013;382:339–352. 291.  van der Velde M, Matsushita K, Coresh J, Astor BC, Woodward M, Levey AS, Paul Jong D, Gansevoort R,  Prognosis CKD. Lower estimated glomerular filtration rate and higher albuminuria are associated with  all-cause and cardiovascular mortality. A collaborative meta-analysis of high-risk population cohorts.  Kidney Int. 2011;79:1341–1352. \n292.  Weiner DE, Sarnak MJ. Managing Dyslipidemia in Chronic Kidney Disease. J Gen Intern Med.  2004;19:1045–1052. 293.  Lo JC, Go AS, Chandra M, Fan D, Kaysen GA. GFR, body mass index, and low high-density lipoprotein  concentration in adults with and without CKD. Am J Kidney Dis. 2007;50:552–558. 294.  Pierides AM, Alvarez-Ude F, Kerr DN. Clofibrate-induced muscle damage in patients with chronic renal  failure. Lancet. 1975;2:1279–1282. \n295.  Harper CR, Jacobson TA. Managing dyslipidemia in chronic kidney disease. J Am Coll Cardiol.  2008;51:2375–2384. 296.  KDIGO clinical practice guidelines for lipid management in chronic kidney disease. Kidney Inter Suppl.  2013;volume 3.297.  Palmer SC, Navaneethan SD, Craig JC, Johnson DW, Perkovic V, Hegbrant J, Strippoli GFM. HMG CoA  reductase inhibitors (statins) for people with chronic kidney disease not requiring dialysis. Cochrane  Database Syst Rev. 2014;CD007784. 298.  Barylski M, Nikfar S, Mikhailidis DP, Toth PP, Salari P, Ray KK, Pencina MJ, Rizzo M, Rysz J, Abdollahi M,  Nicholls SJ, Banach M, Lipid and Blood Pressure Meta-Analysis Collaboration Group. Statins decrease  all-cause mortality only in CKD patients not requiring dialysis therapy--a meta-analysis of 11 randomized  controlled trials involving 21,295 participants. Pharmacol Res. 2013;72:35–44.299. Wanner C, Krane V, März W, Olschewski M, Mann JFE, Ruf G, Ritz E, German Diabetes and Dialysis  Study Investigators. Atorvastatin in patients with type 2 diabetes mellitus undergoing hemodialysis. New   Engl J Med. 2005;353:238–248. Management of Dyslipidaemia  2017"
    },
    {
        "page_number": 100,
        "text": "98300.  Fellström BC, Jardine AG, Schmieder RE, Holdaas H, Bannister K, Beutler J, Chae D-W, Chevaile A, \n Cobbe SM, Grönhagen-Riska C, De Lima JJ, Lins R, Mayer G, McMahon AW, Parving H-H, Remuzzi G,  Samuelsson O, Sonkodi S, Sci D, Süleymanlar G, Tsakiris D, Tesar V, Todorov V, Wiecek A, Wüthrich RP,  Gottlow M, Johnsson E, Zannad F, AURORA Study Group. Rosuvastatin and cardiovascular events in  patients undergoing hemodialysis. N Engl J Med. 2009;360:1395–1407. 301.  de Zeeuw D, Anzalone DA, Cain VA, Cressman MD, Heerspink HJL, Molitoris BA, Monyak JT, Parving H-H,  Remuzzi G, Sowers JR, Vidt DG. Renal effects of atorvastatin and rosuvastatin in patients with diabetes  who have progressive renal disease (PLANET I): a randomised clinical trial. Lancet Diabetes Endocrinol. \n 2015;3:181–190. 302.  Fried LF, Orchard TJ, Kasiske BL. Effect of lipid reduction on the progression of renal disease: a  meta-analysis. Kidney Int. 2001;59:260–269. \n303.  Triglyceride Coronary Disease Genetics Consortium and Emerging Risk Factors Collaboration, Sarwar N,  Sandhu MS, Ricketts SL, Butterworth AS, Di Angelantonio E, Boekholdt SM, Ouwehand W, Watkins H,  Samani NJ, Saleheen D, Lawlor D, Reilly MP, Hingorani AD, Talmud PJ, Danesh J. Triglyceride-mediated  pathways and coronary disease: collaborative analysis of 101 studies. Lancet. 2010;375:1634–1639. 304.  Stalenhoef AFH, de Graaf J. Association of fasting and nonfasting serum triglycerides with cardiovascular  disease and the role of remnant-like lipoproteins and small dense LDL. Curr Opin Lipidol.  2008;19:355–361. 305.  Freiberg JJ, Tybjaerg-Hansen A, Jensen JS, Nordestgaard BG. Nonfasting triglycerides and risk of  ischemic stroke in the general population. JAMA. 2008;300:2142–2152. 306.  Ridker PM. Fasting versus nonfasting triglycerides and the prediction of cardiovascular risk: do we need to  revisit the oral triglyceride tolerance test? Clin Chem. 2008;54:11–13. 307.  Kathiresan S, Otvos JD, Sullivan LM, Keyes MJ, Schaefer EJ, Wilson PWF, D’Agostino RB, Vasan RS,  Robins SJ. Increased small low-density lipoprotein particle number: a prominent feature of the metabolic  syndrome in the Framingham Heart Study. Circulation. 2006;113:20–29. 308.  Hegele RA, Ginsberg HN, Chapman MJ, Nordestgaard BG, Kuivenhoven JA, Averna M, Borén J, Bruckert  E, Catapano AL, Descamps OS, Hovingh GK, Humphries SE, Kovanen PT, Masana L, Pajukanta P,  Parhofer KG, Raal FJ, Ray KK, Santos RD, Stalenhoef AFH, Stroes E, Taskinen M-R, Tybjærg-Hansen A,  Watts GF, Wiklund O. The polygenic nature of hypertriglyceridaemia: implications for definition, diagnosis,  and management. Lancet Diabetes Endocrinol. 2014;2:655–666. 309.  American Heart Association Nutrition Committee, Lichtenstein AH, Appel LJ, Brands M, Carnethon M,  Daniels S, Franch HA, Franklin B, Kris-Etherton P, Harris WS, Howard B, Karanja N, Lefevre M, Rudel L,  Sacks F, Van Horn L, Winston M, Wylie-Rosett J. Diet and lifestyle recommendations revision 2006: a  scientific statement from the American Heart Association Nutrition Committee. Circulation.  2006;114:82–96. 310.  Appel LJ, Sacks FM, Carey VJ, Obarzanek E, Swain JF, Miller ER, Conlin PR, Erlinger TP, Rosner BA,  Laranjo NM, Charleston J, McCarron P, Bishop LM, OmniHeart Collaborative Research Group. Effects of  protein, monounsaturated fat, and carbohydrate intake on blood pressure and serum lipids: results of the  OmniHeart randomized trial. JAMA. 2005;294:2455–2464. 311.  Johnson RK, Appel LJ, Brands M, Howard BV, Lefevre M, Lustig RH, Sacks F, Steffen LM, Wylie-Rosett J,  American Heart Association Nutrition Committee of the Council on Nutrition, Physical Activity, and  Metabolism and the Council on Epidemiology and Prevention. Dietary sugars intake and cardiovascular  health: a scientific statement from the American Heart Association. Circulation. 2009;120:1011–1020. 312.  Laimer MW, Engl J, Tschoner A, Kaser S, Ritsch A, Tatarczyk T, Rauchenzauner M, Weiss H, Aigner F,  Patsch JR, Ebenbichler CF. Effects of weight loss on lipid transfer proteins in morbidly obese women.  Lipids. 2009;44:1125–1130. \n313.  Stoedefalke K. Effects of Exercise Training on Blood Lipids and Lipoproteins in Children and Adolescents.  J Sports Sci Med. 2007;6:313–318. \n314.  Kraus WE, Houmard JA, Duscha BD, Knetzger KJ, Wharton MB, McCartney JS, Bales CW, Henes S,  Samsa GP, Otvos JD, Kulkarni KR, Slentz CA. Effects of the amount and intensity of exercise on plasma  lipoproteins. N Engl J Med. 2002;347:1483–1492. \n315.  Ginsberg H, Olefsky J, Farquhar JW, Reaven GM. Moderate ethanol ingestion and plasma triglyceride  levels. A study in normal and hypertriglyceridemic persons. Ann Intern Med. 1974;80:143–149.\n316. Berglund L, Brunzell JD, Goldberg AC, Goldberg IJ, Sacks F, Murad MH, Stalenhoef AFH, Endocrine society. Evaluation and treatment of hypertriglyceridemia: an Endocrine Society clinical practice guideline. J Clin Endocrinol Metab. 2012;97:2969–2989.   Edition of Clinical Practice Guidelines5th"
    },
    {
        "page_number": 101,
        "text": "99317. Stein EA, Lane M, Laskarzewski P. Comparison of statins in hypertriglyceridemia. Am J Cardiol.\n 1998;81:66B–69B. 318. Van JT, Pan J, Wasty T, Chan E, Wu X, Charles MA. Comparison of extended-release niacin and atorvastatin monotherapies and combination treatment of the atherogenic lipid profile in diabetes mellitus. Am J Cardiol. 2002;89:1306–1308. 319.  Brown BG, Zhao XQ, Chait A, Fisher LD, Cheung MC, Morse JS, Dowdy AA, Marino EK, Bolson EL,  Alaupovic P, Frohlich J, Albers JJ. Simvastatin and niacin, antioxidant vitamins, or the combination for the  prevention of coronary disease. N Engl J Med. 2001;345:1583–1592. 320.  Mensink RP, Zock PL, Kester ADM, Katan MB. Effects of dietary fatty acids and carbohydrates on the ratio   of serum total to HDL cholesterol and on serum lipids and apolipoproteins: a meta-analysis of 60 controlled  trials. Am J Clin Nutr. 2003;77:1146–1155. \n321.  Maki KC, Bays HE, Dicklin MR. Treatment options for the management of hypertriglyceridemia: strategies  based on the best-available evidence. J Clin Lipidol. 2012;6:413–426. 322.  Briel M, Ferreira-Gonzalez I, You JJ, Karanicolas PJ, Akl EA, Wu P, Blechacz B, Bassler D, Wei X,  Sharman A, Whitt I, Alves da Silva S, Khalid Z, Nordmann AJ, Zhou Q, Walter SD, Vale N, Bhatnagar N,  O’Regan C, Mills EJ, Bucher HC, Montori VM, Guyatt GH. Association between change in high density  lipoprotein cholesterol and cardiovascular disease morbidity and mortality: systematic review and  meta-regression analysis. BMJ. 2009;338:b92. 323.  Hegele RA, Gidding SS, Ginsberg HN, McPherson R, Raal FJ, Rader DJ, Robinson JG, Welty FK.  Nonstatin Low-Density Lipoprotein-Lowering Therapy and Cardiovascular Risk Reduction-Statement From  ATVB Council. Arterioscler Thromb Vasc Biol. 2015;35:2269–2280. 324.  Voight BF, Peloso GM, Orho-Melander M, Frikke-Schmidt R, Barbalic M, Jensen MK, Hindy G, Hólm H,  Ding EL, Johnson T, Schunkert H, Samani NJ, Clarke R, Hopewell JC, Thompson JF, Li M, Thorleifsson G,  Newton-Cheh C, Musunuru K, Pirruccello JP, Saleheen D, Chen L, Stewart AFR, Schillert A,  Thorsteinsdottir U, Thorgeirsson G, Anand S, Engert JC, Morgan T, Spertus J, Stoll M, Berger K, Martinelli  N, Girelli D, McKeown PP, Patterson CC, Epstein SE, Devaney J, Burnett M-S, Mooser V, Ripatti S,  Surakka I, Nieminen MS, Sinisalo J, Lokki M-L, Perola M, Havulinna A, de Faire U, Gigante B, Ingelsson  E, Zeller T, Wild P, de Bakker PIW, Klungel OH, Maitland-van der Zee A-H, Peters BJM, de Boer A,  Grobbee DE, Kamphuisen PW, Deneer VHM, Elbers CC, Onland-Moret NC, Hofker MH, Wijmenga C,  Verschuren WMM, Boer JMA, van der Schouw YT, Rasheed A, Frossard P, Demissie S, Willer C, Do R,  Ordovas JM, Abecasis GR, Boehnke M, Mohlke KL, Daly MJ, Guiducci C, Burtt NP, Surti A, Gonzalez E,  Purcell S, Gabriel S, Marrugat J, Peden J, Erdmann J, Diemert P, Willenborg C, König IR, Fischer M,  Hengstenberg C, Ziegler A, Buysschaert I, Lambrechts D, Van de Werf F, Fox KA, El Mokhtari NE, Rubin  D, et al. Plasma HDL cholesterol and risk of myocardial infarction: a mendelian randomisation study.  Lancet Lond Engl. 2012;380:572–580. \n325.  Kodama S, Tanaka S, Saito K, Shu M, Sone Y, Onitake F, Suzuki E, Shimano H, Yamamoto S, Kondo K,  Ohashi Y, Yamada N, Sone H. Effect of aerobic exercise training on serum levels of high-density lipoprotein  cholesterol: a meta-analysis. Arch Intern Med. 2007;167:999–1008. 326.  Rabkin SW. Effect of cigarette smoking cessation on risk factors for coronary atherosclerosis. A control  clinical trial. Atherosclerosis. 1984;53:173–184. 327.  Smith CJ, Ryom L, Weber R, Morlat P, Pradier C, Reiss P, Kowalska JD, de Wit S, Law M, el Sadr W, Kirk  O, Friis-Moller N, Monforte A d’Arminio, Phillips AN, Sabin CA, Lundgren JD, D:A:D Study Group. Trends  in underlying causes of death in people with HIV from 1999 to 2011 (D:A:D): a multicohort collaboration.  Lancet. 2014;384:241–248. \n328.  Grinspoon SK, Grunfeld C, Kotler DP, Currier JS, Lundgren JD, Dubé MP, Lipshultz SE, Hsue PY, Squires  K, Schambelan M, Wilson PWF, Yarasheski KE, Hadigan CM, Stein JH, Eckel RH. State of the science  conference: Initiative to decrease cardiovascular risk and increase quality of care for patients living with  HIV/AIDS: executive summary. Circulation. 2008;118:198–210. 329.  Myerson M, Poltavskiy E, Armstrong EJ, Kim S, Sharp V, Bang H. Prevalence, treatment, and control of  dyslipidemia and hypertension in 4278 HIV outpatients. J Acquir Immune Defic Syndr 1999.  2014;66:370–377. 330. Petoumenos K, Worm S, Reiss P, de Wit S, d’Arminio Monforte A, Sabin C, Friis-Møller N, Weber R, Mercie P, Pradier C, El-Sadr W, Kirk O, Lundgren J, Law M, D:A:D Study Group. Rates of cardiovascular disease following smoking cessation in patients with HIV infection: results from the D:A:D study(*). HIV Med. 2011;12:412–421.  Management of Dyslipidaemia  2017"
    },
    {
        "page_number": 102,
        "text": "Edition of \nClinical Practice Guidelines5th\n100331. Aberg JA, Gallant JE, Ghanem KG, Emmanuel P, Zingman BS, Horberg MA, Infectious Diseases Society of America. Primary care guidelines for the management of persons infected with HIV: 2013 update by the HIV medicine association of the Infectious Diseases Society of America. Clin Infect Dis. 2014;58:e1-34. 332.  Aslangul E, Assoumou L, Bittar R, Valantin M-A, Kalmykova O, Peytavin G, Fiévet M-H, Boccara F,  Bonnefont-Rousselot D, Melchior J-C, Giral P, Costagliola D. Rosuvastatin versus pravastatin in  dyslipidemic HIV-1-infected patients receiving protease inhibitors: a randomized trial. AIDS.  2010;24:77–83. 333.  Kellick KA, Bottorff M, Toth PP, The National Lipid Association’s Safety Task Force. A clinician’s guide to   statin drug-drug interactions. J Clin Lipidol. 2014;8:S30-46. 334.  FDA Drug Safety Communication: important safety label changes to cholesterol-lowering statin drugs.  February 28, 2012. 335.  Coll B, Aragonés G, Parra S, Alonso-Villaverde C, Masana L. Ezetimibe effectively decreases  LDL-cholesterol in HIV-infected patients. AIDS. 2006;20:1675–1677. 336.  Wohl DA, Tien H-C, Busby M, Cunningham C, MacIntosh B, Napravnik S, Danan E, Donovan K,  Hossenipour M, Simpson RJ. Randomized Study of the Safety and Efficacy of Fish Oil (Omega-3 Fatty  Acid) Supplementation with Dietary and Exercise Counseling for the Treatment of Antiretroviral  Therapy—Associated Hypertriglyceridemia. Clin Infect Dis. 2005;41:1498–1504. 337.  Shaw LJ, Bugiardini R, Merz CNB. Women and ischemic heart disease: evolving knowledge. J Am Coll  Cardiol. 2009;54:1561–1575. 338.  Anand SS, Islam S, Rosengren A, Franzosi MG, Steyn K, Yusufali AH, Keltai M, Diaz R, Rangarajan S,  Yusuf S, INTERHEART Investigators. Risk factors for myocardial infarction in women and men: insights  from the INTERHEART study. Eur Heart J. 2008;29:932–940. 339.  Kappert K, Böhm M, Schmieder R, Schumacher H, Teo K, Yusuf S, Sleight P, Unger T,  ONTARGET/TRANSCEND Investigators. Impact of sex on cardiovascular outcome in patients at high  cardiovascular risk: analysis of the Telmisartan Randomized Assessment Study in ACE-Intolerant Subjects \n With Cardiovascular Disease (TRANSCEND) and the Ongoing Telmisartan Alone and in Combination With  Ramipril Global End Point Trial (ONTARGET). Circulation. 2012;126:934–941. 340.  Lee WL, Cheung AM, Cape D, Zinman B. Impact of diabetes on coronary artery disease in women and  men: a meta-analysis of prospective studies. Diabetes Care. 2000;23:962–968. 341.  Orchard TJ. The Impact of Gender and General Risk Factors on the Occurrence of Atherosclerotic  Vascular Disease in Non-insulin-dependent Diabetes Mellitus. Ann Med. 1996;28:323–333. 342.  Laing SP, Swerdlow AJ, Slater SD, Botha JL, Burden AC, Waugh NR, Smith AWM, Hill RD, Bingley PJ,  Patterson CC, Qiao Z, Keen H. The British Diabetic Association Cohort Study, II: cause-specific mortality  in patients with insulin-treated diabetes mellitus. Diabet Med. 1999;16:466–471. 343.  Huxley R, Barzi F, Woodward M. Excess risk of fatal coronary heart disease associated with diabetes in  men and women: meta-analysis of 37 prospective cohort studies. BMJ. 2006;332:73–78. 344.  Berenson GS, Srinivasan SR, Bao W, Newman WP, Tracy RE, Wattigney WA. Association between  Multiple Cardiovascular Risk Factors and Atherosclerosis in Children and Young Adults. N Engl J Med.  1998;338:1650–1656. 345.  Christensen B, Glueck C, Kwiterovich P, Degroot I, Chase G, Heiss G, Mowery R, Tamir I, Rifkind B.  Plasma Cholesterol and Triglyceride Distributions in 13,665 Children and Adolescents: the Prevalence  Study of the Lipid Research Clinics Program. Pediatr Res. 1980;14:194–202. 346.  Expert Panel on Integrated Guidelines for Cardiovascular Health and Risk Reduction in Children And  Adolescents. Expert Panel on Integrated Guidelines for Cardiovascular Health and Risk Reduction in  Children and Adolescents: Summary Report. Pediatrics. 2011;128:S213–S256. 347.  Eiland LS, Luttrell PK. Use of Statins for Dyslipidemia in the Pediatric Population. J Pediatr Pharmacol  Ther. 2010;15:160–172. 348.  Jacobson TA. NLA Task Force on Statin Safety - 2014 update. J Clin Lipidol. 2014;8:S1–S4. \n349.  Williams MA, Fleg JL, Ades PA, Chaitman BR, Miller NH, Mohiuddin SM, Ockene IS, Taylor CB, Wenger  NK. Secondary Prevention of Coronary Heart Disease in the Elderly (With Emphasis on Patients ≥75 Years  of Age). Circulation. 2002;105:1735–1743.\n350. Savarese G, Gotto Jr. AM, Paolillo S, D’Amore C, Losco T, Musella F, Scala O, Marciano C, Ruggiero D,  Marsico F, De Luca G, Trimarco B, Perrone-Filardi P. Benefits of Statins in Elderly Subjects Without Established Cardiovascular Disease: A Meta-Analysis. J Am Coll Cardiol. 2013;62:2090–2099. 351. Brugts JJ, Yetgin T, Hoeks SE, Gotto AM, Shepherd J, Westendorp RGJ, Craen AJM de, Knopp RH, Nakamura H, Ridker P, Domburg R van, Deckers JW. The benefits of statins in people without established cardiovascular disease but with cardiovascular risk factors: meta-analysis of randomised controlled trials.  BMJ.2009;338:b2376."
    },
    {
        "page_number": 103,
        "text": "101352.  Kutner JS, Blatchford PJ, Taylor DH, Ritchie CS, Bull JH, Fairclough DL, Hanson LC, LeBlanc TW, Samsa \n GP, Wolf S, Aziz NM, Currow DC, Ferrell B, Wagner-Johnston N, Zafar SY, Cleary JF, Dev S, Goode PS,  Kamal AH, Kassner C, Kvale EA, McCallum JG, Ogunseitan AB, Pantilat SZ, Portenoy RK, Prince-Paul M,   Sloan JA, Swetz KM, Von Gunten CF, Abernethy AP. Safety and benefit of discontinuing statin therapy in  the setting of advanced, life-limiting illness: a randomized clinical trial. JAMA Intern Med.  2015;175:691–700. 353.  World Health Organization. Adherence to long term therapies. Evidence for Action [Internet]. 2003.  Available from: http://www.who.int/chp/knowledge/publications/adherence_report/en/354.  Simpson SH, Eurich DT, Majumdar SR, Padwal RS, Tsuyuki RT, Varney J, Johnson JA. A meta-analysis of  the association between adherence to drug therapy and mortality. BMJ. 2006;333:15. 355.  Mukhtar O, Weinman J, Jackson SHD. Intentional Non-Adherence to Medications by Older Adults. Drugs  Aging. 2014;31:149–157. 356.  Bailey SC, Oramasionwu CU, Wolf MS. Rethinking Adherence: A Health Literacy–Informed Model of   Medication Self-Management. J Health Commun. 2013;18:20–30. 357.  Maningat P, Gordon BR, Breslow JL. How do we improve patient compliance and adherence to long-term  statin therapy? Curr Atheroscler Rep. 2013;15(1):291. \n358.  Wouters H, Van Dijk L, Geers HCJ, Winters NA, Van Geffen ECG, Stiggelbout AM, Bouvy ML.  Understanding Statin Non-Adherence: Knowing Which Perceptions and Experiences Matter to Different  Patients. PloS One. 2016;11:e0146272. \n359.  Flowers N, Hartley L, Todkill D, Stranges S, Rees K. Co-enzyme Q10 supplementation for the primary  prevention of cardiovascular disease. Cochrane Database Syst Rev. 2014;CD010405. 360.  National Clinical Guideline Centre (UK). Lipid Modification: Cardiovascular Risk Assessment and the  Modification of Blood Lipids for the Primary and Secondary Prevention of Cardiovascular Disease  [Internet]. London: National Institute for Health and Care Excellence (UK); 2014 [cited 2017 Feb 1].  Available from: http://www.ncbi.nlm.nih.gov/books/NBK248067/361.  Natural Medicines Comprehensive Database; Therapeutic Research Center. Natural medicines in the  clinical management of hyperlipidemia [Internet]. 2013;Available from:  http://naturaldatabase.therapeuticresearch.com/ce/ceCourse362.  Grant SJ, Bin YS, Kiat H, Chang DH-T. The use of complementary and alternative medicine by people  with cardiovascular disease: a systematic review. BMC Public Health. 2012;12:299. 363.  Voon PT, Ng TKW, Lee VKM, Nesaretnam K. Diets high in palmitic acid (16:0), lauric and myristic acids  (12:0 + 14:0), or oleic acid (18:1) do not alter postprandial or fasting plasma homocysteine and  inflammatory markers in healthy Malaysian adults. Am J Clin Nutr. 2011;94:1451–1457. 364.  U.S. Department of Agriculture, Agricultural Research Service.USDA National Nutrient Database for  Standard Reference, Release September 2015, slightly revised May 2016.Available at:  https://ndb.nal.usda.gov/ndb/ Accessed April 7th 2017.365. Dubois V, Breton S, Linder M, Fanni J & Parmentier M. Fatty acid profiles of 80 vegetable oils with    regard to their nutritional potential. Euro J Lipid Science & Technology. 2007;109: 710-732. 366. Karupaiah T, Noor MI & Sundram K (2005). Dietary fatty acids and their influence on blood lipids and    lipoproteins. In. Akoh, C.C. & Lai O-M (eds). Healthful Lipids, pg. 171-203. Champaign, Illinois, USA:    AOCS Press. 367. Grundy SM & Denke MA. Dietary influences on serum lipids and lipoproteins. J Lipid Res.   \n 1990;31:1149-1172. \n368. Gunstone FD, Harwood JL & Dijkstra AJ (2007). The Lipid Handbook with CD-ROM. CRC Press, New    York. 369. Kris-Etherton PM, Krummel D, Russell ME, Dreon D, Mackey S, Borchers J & Wood PD. The    effect of diet on plasma lipids, lipoproteins and coronary heart disease. J Am Diet Assoc.    \n 1988;88:1373-1400. 370. Orsavova J, Misurcova L, Ambrozova JV, Vicha R & Mlcek J. Fatty acids composition of vegetable    oils and its contribution to dietary energy intake and dependence of cardiovascular mortality on dietary   intake of fatty acids. Inter J Molecular Sciences. 2015;16:12871-12890. 371. Tilakavati Karupaiah, Hui Kuen Tan, Wei Wen Ong, Choon Heen Tan & Kalyana Sundram. Trans    fatty acid content in Malaysian supermarket foods: a field-to-laboratory approach in assessing food risk.   Food Addit Contam Part A Chem Anal Control Expo Risk Assess. 2014;31(8):1375-84.Management of Dyslipidaemia  2017"
    },
    {
        "page_number": 104,
        "text": "102APPENDIX\nAppendix 1: Comparison of Global Coronary and Cardiovascular Risk \nFramingham SCORE PROCAM (Men) Reynolds (Women) Reynolds (Men)\nSample size 5,345 205,178 5,389\n30 to 74;\nMean: 4910,724 24,558\n19 to 80;\nMean : 46> 50;\nMean: 63> 45;\nMean: 5235 to 65;\nMean: 47\nMean follow-up, y 12 13 10 10.8 10.2Age (y)\nRisk factors \nconsideredAge, sex, total\ncholesterol, HDLcholesterol,smoking, systolicblood pressure,antihypertensivemedicationsAge, sex, total-HDLcholesterol ratio, smoking, systolic blood pressureAge, LDL cholesterol, HDL cholesterol,smoking, systolicblood pressure,family history,diabetes, triglyceridesAge, HbA1C (withdiabetes), smoking,systolic blood pressure,total cholesterol, HDLcholesterol, hsCRP,parental history of MI at < 60 y of ageAge, systolic bloodpressure, total cholesterol, HDLcholesterol, smoking,hsCRP, parental historyof MI at < 60 y of age\nEndpoints CHD (MI and CHD death)Fatal CHD Fatal/nonfatal MIor sudden cardiacdeath (CHD andCVD combined)MI, ischemic stroke, coronary revascularization,cardiovasculardeath (CHD and CVDcombined)MI, stroke, coronaryrevascularization,cardiovasculardeath (CHD and CVDcombined)\nURLs for risk \ncalculators\nhttp://hp2010.nhlbihin.net/\natpiii/calculatorasp?usertype=profhttp://www.heartscore.org/pages/welcome.aspxhttp://www.chdtaskforce.com/coronary_risk_assessment.htmlhttp://www.reynoldsriskscore.org/http://www.reynoldsriskscore.org/Edition of \nClinical Practice Guidelines5th"
    },
    {
        "page_number": 105,
        "text": "103Appendix 2: Fatty acid composition of selected dietary fats and oils,365-370\nType of fats \nand oils SFA MUFA PUFA P/S ratio \nCoconut oil 91.9 6.5 1.5 0.02 \nPalm kernel oil 84.2 13.7 2 0.02 \nCocoa butter 60.4 35.6 2.9 0.05 \nBeef fat 50.6 42.1 2.8 0.06 \nShea butter 46 48 5.1 0.11 \nPalm oil 44.9 43.4 10.8 0.24 \nPalm olein 42.4 44 11.8 0.28 \nLard 38.7 48.2 11 0.28 \nOlive oil 18.8 68.2 14.6 0.78 \nGroundnut oil 9.6 71.2 18.2 1.89 \nCorn oil 14.2 27.8 57.1 4.02 \nSoybean oil 14.8 24.1 59.9 4.05 \nCanola oil 7.4 56 35.6 4.81 \nSunflower oil 9.1 28.1 62.4 6.85 \nSafflower oil 9.2 11.6 79.2 8.6 \n Notes: values represent %/100 g edible fat Management of Dyslipidaemia  2017"
    },
    {
        "page_number": 106,
        "text": "104Appendix 3: List of commonly eaten food and their Fatty acid content\nFrom : Tilakavati Karupaiah, Hui Kuen Tan, Wei Wen Ong, Choon Heen Tan & Kalyana Sundram (2014): Trans fatty acid content in Malaysian \nsupermarket foods: a field-to-laboratory approach in assessing food risk, Food Additives & Contaminants: Part A371Edition of \nClinical Practice Guidelines5th"
    },
    {
        "page_number": 107,
        "text": "105Acknowledgements\nThe committee of this guideline would like to express their gratitude and appreciation \nto the following for their contribution:• Technical Advisory Committee, Clinical Practice Guidelines, Ministry of Health  for their valuable input and feedback• Panel of external reviewers who reviewed the draft• Secretariat – Azmi Burhani Consulting\nDisclosure Statement\nThe panel members have no potential conflict of interest to disclose.\nSources of Funding\nThe development of the CPG was funded through education grants from AstraZeneca, Merck Sharpe & Dohme and Pfizer provided to National Heart Association of Malaysia. The views and interests of the funding body did not influence the content of the guideline.Management of Dyslipidaemia  2017"
    }
]