[
    {
        "page_number": 1,
        "text": "1"
    },
    {
        "page_number": 2,
        "text": "2  \n \n \n \n \n \n \n \nCLINICAL PRACTICE GUIDELINES \nON TREATMENT OF  \nTOBACCO USE  \nDISORDER"
    },
    {
        "page_number": 3,
        "text": "i"
    },
    {
        "page_number": 4,
        "text": "ii PUBLISHED BY  \nTobacco Control Unit & FCTC Secretariat  \nNon-Communicable Disease Section  \nDisease Control Division  \nMinistry of Health Malaysia  \nLevel 2, Block E3, Parcel E  \nFederal Government Administrative Centre  \n62590 Putrajaya, Malaysia  \n \nCOPYRIGHT  \nThe copyright owner of this publication is the Tobacco Control Unit and FCTC \nSecretariat . Content may be reproduced in any number of copies and in any format \nor medium provided that a copyright acknowledgement to Tobacco Control Unit and \nFCTC Secretariat  is included and the content is not changed, not sold, nor used to \npromote or endorse any product or service, and not used in an inappropriate or \nmisleading context.  \n \nISBN : 978-967-0769 -78-3 \n \nSTATEMENT OF INTENT  \nThis CPG is an update of the CPG on Tobacco U se and Dependence 2003. In this \nupdate, the CPG have been renamed as Clinical Practice Guidelines on Treatment \nof Tobacco Use Disorder 2016. This update is meant to be as guidelines for clinical \npractice, based on the best available evidence at the time of  development. \nAdherence to these guidelines may not necessarily guarantee the best clinical \noutcome in every case. This CPG is not meant as a substitute for clinical judgement \nand clinicians are recommended to individua lize the treatment strategy for every  \nsmoker. Every healthcare provider is responsible for the management of his/her \nunique patient based on the clinical picture such as nicotine addiction level, \npresented by the patient and the management options available locally.  \n  \nThis CPG will  be  revie wed  every  four years  or sooner and  updated  with  the  \nmost  recent development as the need arises.  Upon the time for next review, the \nCPG Secretariat will inform the Chairperson of the CPG Committee Members, who \nwill initiate discussion on revision of  the CPG. A multidisciplinary team will be \nformed and the latest systematic review methodology will be employed.  \n \nEvery care is taken to ensure that this publication is correct in every detail at the \ntime of publication. However, in the events of errors o r omissions, corrections will \nbe published in the web version of this document, which is the definitive version at \nall times. This version can be found on the Ministry of Health website:  \nhttp://www.moh.gov.my"
    },
    {
        "page_number": 5,
        "text": "iii CONTENTS  \nFOREWORD  ................................ ................................ ................................ .........  v \nEXECUTIVE SUMMARY  ................................ ................................ .....................  viii \nGUIDELINE DEVELOPMENT AND OBJECTIVES  ................................ ...............  x \nGUIDELINES DEVELOPMENT  ................................ ................................ .............  x \nLEVELS OF EVIDENCE SCALE AND GRADES OF RECOMMENDATION  ........  xii \nLEVELS OF EVIDENCE SCALE  ................................ ................................ ..........  xii \nGRADES OF RECOMMENDATION  ................................ ................................ ..... xii \nOBJECTIVE  ................................ ................................ ................................ .........  xiii \nTARGET POPULATION  ................................ ................................ ......................  xiii \nTARGET USERS  ................................ ................................ ................................ . xiii \nMONITORING FOR TREATMENT OF TOBACCO USE DEPENDENCE  ...........  xiii \nCORE TEAM MEMBERS  ................................ ................................ ....................  xiv \nLIST OF REVIEWERS  ................................ ................................ .......................  xvii \nLIST OF ABBREVIATIONS  ................................ ................................ .................  xix \nLIST OF TABLES  ................................ ................................ ................................ . xx \n \n1.0 INTRODUCTION  ................................ ................................ .........................  1 \n2.0 EPIDEMIOLOGY OF TOBACCO USE  ................................ ........................  2 \n3.0  ASSESSMENT OF TOBACCO SMOKING  ................................ ..................  3 \n4.0  CLINICAL INTERVENTIONS FOR TOBACCO USE DISORDER  ...............  4 \n4.1 Brief Clinical Intervention for Tobacco Use Disorder  ................................  4 \n4.1.1  For All Smokers  ................................ ................................ .................  4 \n4.1.2  ABC for Smoking  Cessation  ................................ ............................  10 \n4.2 Intensive Clinical Interventions for Tobacco Use Disorders  ....................  10 \n4.3  Pharmacological Intervention  ................................ ................................ . 12 \n4.3.1  Combination of Pharmacological Age nts ................................ .........  17 \n4.3.2  Other Pharmacological Ag ents ................................ ........................  18 \n4.3.3  Combination of Pharmacological Ag ents with Behavioural \nIntervention  ................................ ................................ ................................ ... 19 \n4.4 Other Treatments and Interventions  ................................ .......................  19 \n4.4.1  Hypnosis  ................................ ................................ ..........................  19 \n4.4.2     Acupuncture  ................................ ................................ .....................  19 \n4.4.3     Quitlines  ................................ ................................ ...........................  19 \n4.4.4  Electronic Cigarette / Vape  ................................ ..............................  20"
    },
    {
        "page_number": 6,
        "text": "iv 4.4.5  Online Smoking Cessation Inte rventions  ................................ .........  20 \n4.4.6  Aversive Smoking For Smoking Cess ation  ................................ ...... 21 \n5.0 FOR PATIENTS WHO ARE UNWILLING TO QUIT  ................................ .. 22 \n6.0  PATIENTS WHO HAVE RECENTLY QUIT (RELAPSE PREVENTION)  .. 26 \n6.1 Minimal Practice Relapse Preve ntion  ................................ .....................  26 \n6.2 Intensive Practice Relapse Pre vention  ................................ ...................  27 \n7.0  SPECIAL POPULATIONS  ................................ ................................ .........  29 \n7.1  Female  Smokers ................................ ................................ ....................  29 \n7.2  Pregnant and l actating Wo men ................................ ..............................  29 \n7.3  Hospitalise d Smok ers ................................ ................................ .............  30 \n7.4  Psychiatri c Patients  ................................ ................................ ................  31 \n7.4.1  Schizophrenia  ................................ ................................ ..................  32 \n7.4.2  Depression  ................................ ................................ .......................  33 \n7.4.3  Bipolar disorder  ................................ ................................ ................  34 \n7.4.4  Substanc e Use Dis order  ................................ ................................ .. 35 \n7.5   Children a nd Adol escents  ................................ ................................ ....... 38 \n7.6 Elderly  ................................ ................................ ................................ .... 39 \n8.0  MANAGEMENT OF WEIGHT GAIN  ................................ ..........................  40 \n9.0  IMPLEMENTING THE GUIDELINES  ................................ .........................  41 \nREFERENCES  ................................ ................................ ................................ .... 42 \nGLOSSARY  ................................ ................................ ................................ .........  53 \nAppendix ................................ ................................ ................................ ..............  56 \nAppendix 1: Example Of Search Strategy  ................................ ........................  56 \nAppendix 2: Clinical Questions  ................................ ................................ .........  57 \nAppendix 3: Modified Fagerström Test for Cigarette Dependence  ...................  58 \nAppendix 4: NCSCT CLINICAL CHECKLISTS  ................................ ................  61 \nAppendix 5: ABC for Smoking  Cessation  ................................ .........................  64 \nAppendix 6: Clinical Use of Pharmacotherapy in Treatment of Tobacco Use \nDisorder  ................................ ................................ ................................ ............  65 \nAppendix 7: FDA Pregnancy Class  ................................ ................................ .. 76 \nAppendix 8: Nicotine Gum Chewing Technique  ................................ ...............  77 \nAppendix 9: How To Use The Nicotine Pa tch ................................ ..................  78 \nACKNOWLEDGEMENT  ................................ ................................ ......................  79"
    },
    {
        "page_number": 7,
        "text": "v FOREWORD   \n \n \n \n \n \n \n \n \n \n \n \nOne in two smokers will eventually die as a result of their addiction to nicotine in \nMalaysia. In absolute numbers, more than 20,000 Malaysians die annually as a \nresult of their smoking habit. It is estimated that 43.0% of men and 1.4% of \nwomen, above the age of 15, smoke in Malaysia. These figures are still alarmingly \nhigh and more needs to be done to help smokers to quit, espec ially if Malaysia is \nto achieve the global World Health Organization Non -Communicable Diseases \n(WHO NCD) target to achieve smoking prevalence of 15% by the year 2025.  \n \nWe have now reached a point where the majority of smokers are aware that \nsmoking is not good for their health but have difficulty quitting. Globally and \nnationally, the majority of current smokers would like to give up smoking. As a \nparty to the WHO Framework Convention on Tobacco Control (FCTC), Malaysia \nis committed to strengthen the smokin g cessation services, as stipulated in Article \n14 FCTC. Hence, this Clinical Practice Guideline was developed to ensure \nsmokers gets the latest evidenced -based treatment there are to ensure higher \nquit smoking success rate. Helping our fellow Malaysian smo kers to beat their \nnicotine addiction is beneficial for both short and long -term personal and national \ngains. Last but not least, I would like to thank the CPG committee members and \nmany others that have contributed to the development of this CPG.  \n \nTowards  a healthy and smokefree Malaysian generation ! \n \n \n \n \n \n \n(DATUK SERI DR. S. SUBRAMANIAM )  \n           Minister  of Health Malaysia"
    },
    {
        "page_number": 8,
        "text": "vi FOREWORD   \n \n \n \n \n \n \nNicotine addiction is one of the hardest addictions to break but nonetheless, every \nyear, many smokers managed to break away from this addiction. However, a \nnational survey in 2016 revealed that nearly 80% of former smokers quit unaided, \nwithout any profes sional intervention. This figure is worrying, as studies \nrepeatedly show that quitting unaided yield the lowest success rate of being \nsmokefree, hence many smokers needed 7 -8 attempts before successfully \nbecoming  ex-smokers.  \n \nMost government Health Clinics and major hospitals in Malaysia have smoking \ncessation services and now, with the introduction of mQuit Services, this service \nis also available in the private sector, through some community pharmacies, \ngeneral practices or other institutions. Our challenge now is how to attract  fellow \nMalaysians who smoke to visit our smoking cessation services and deliberate on  \nhow they can be guided to quit properly. Smoking cessation services should \nentice as many smokers as possible, who are otherwise coming to  health care \nfacilities for other health services anyway.  \n \nA national survey conducted in 2016 among Malaysian adolescents aged 10 – 19 \nyears old (Tobacco and Electronic Cigarette Survey among Malaysian Adolescent \n– TECMA) found that an alarming 78.7% of e ver smokers had their first cigarette \nbefore the age of 14 year s old. The same study also show that 28.5% of the \ncurrent adolescent smokers have already developed low nicotine dependence. \nMore often than not, their nicotine dependence will only get stronge r by the time \nthey enter their working life.  \n \nTherefore, it is high time for healthcare providers to promote and attract young \nadult smokers to think about quitting and to at least discuss about quitting with the \nhelp of healthcare professionals. Our data showed that young adults are the least \nlikely to enquire about quitting, while their tobacco disorder is probably easier to \ntreat in comparison to older and more mature smokers. Our smoking cessation \nservices must do more to appeal to younger Malaysian smo kers to come to the \nservices."
    },
    {
        "page_number": 9,
        "text": "vii Malaysia is committed to wards  our obligations with the World Health Organisation \nFramework Convention on Tobacco Control  (WHO FCTC) . We are also \ncommitted to achieve the WHO Global Non-Communicable Diseases  target which \nis to achieve smoking prevalence of 15% or less by the year 2025. In the \nmeantime, the Sustain able Development Goals 2016 -2030  requires parties to \nstrengthen their implementation of FCTC activities, including helping smokers to \nquit smoking.  \n \nI would like to c ongratulate the CPG Development Group for updating the older \nCPG of Treatment of the Tobacco  Use and Dependence to the current CPG on \nTreatment  of Tobacco Use Disorder. I hope that all health care providers will \nutilise this  Clinical Guidelines to provide  safe and effective smoking cessation \nservices for smokers to quit successfully. Together, we can help to further \nimproving the health of our nation!  \n \nYours sincerely,  \n \n \n \n \n \n(DATUK DR NOOR HISHAM BIN ABDULLAH)  \nDirector General of Health  \nMinistry of Health  Malaysia"
    },
    {
        "page_number": 10,
        "text": "viii EXECUTIVE SUMMARY  \n \nTobacco use is recognized as the main cause  of premature and preventable death \nin our  country. It is estimated that 2 0,000 deaths in Malaysi a are attributed to \nsmoking annual ly. Tobacco dependency does not only cause physical withdrawal, \nit also causes lifelong addiction. Hence, due recognition should be given to it as \na chronic disease. Malaysia has a high prevalence of smokers especially among \nthe males and adolescents. Howe ver, despite the high prevalence of tobacco use, \nhealthcare providers are not well trained to manage this problem effectively. \nFurthermore , health care providers lack the knowledge and awareness that \ntreating tobacco dependence is more cost effective as co mpared to treating \ntobacco related diseases.  \n \nSince  the launch  of the Clinical Practice  Guideline  (CPG) on Treatment of \nTobacco Use and Dependence 2003 by  the Ministry of Health, there have been \nseveral new  evidences  based  development s in the smoking cessation services  \nwhich are highlighted in this update . For example, t here are changes or \nintroduction of new cessation pharmaceutical aid s, combination use of \npharmaceutical aids , new scientific evidence of beha vioural therap ies and now \nthe emergence  of electronic nicotine and non -nicotine devices, such as Vape. The \napproach towards tobacco use or nicotine addiction has also changed whereby  it \nis now considered a medical condition that requires medical attention. Hence, it is \nvery timely for the 2003 CPG to be updated to the  CPG of Tobacco Use and \nDisorder 2016.  \n \nThe objective of this CPG remains the same . It is to provide the latest and updated \ntreatment protocols to assist health care providers in managing tobacco use and \ndependence effectively.  \n \nThis guideline wa s based on a combination of two methods . The first part was \nwhere three leading and prominent international CPGs on tobacco cessation  were \nused as references  and the second was  inclusion of  the latest literature based on \na systematic search of the evidence. All recommendations in this CPG  are  \ngraded  based  on  the  appropriate  level  of  evidence  and  are  specific  and \nunambiguous.  The health benefits, adverse effects and risks of all recommended \npharmacological agents are detailed in tab les throughout this document . The \noverall treatment guideline is provided in a clinical pathway format. Furthermore, \nthe effectiveness and health benefits derived from each recommendation in this \nCPG are taken into consideration.  \n \nBoth non -pharmacological and pharmacological approaches towards achieving \nsmoking cessation are equally important and the skills involved must be grasped \nby cessation providers. There are several standardised behavioural approaches \nsuch as 5A, 5R and STAR to help cessation provide rs to assist their clients.  When \nthese behavioural approaches are combined  with pharmacological intervention ,"
    },
    {
        "page_number": 11,
        "text": "ix the quit rate  is further increased . Combination pharmacological intervention s \nwhich might include the  combination of NRT s or with a  non-NRT medication can \nfurther increase the success rate.  Therefore, the treatment approach should be \ntailored to  the individual  smoker  and care be given when treating certain special \npopulation s. \n \nIt is hoped that clinicians and other allied healthcare p roviders will adopt this \nevidence – based guideline to maximize the success rate of tobacco cessation  in \ntheir respective services . This CPG , however,  is not meant as a substitute for \nclinical judgement and clinicians are recommended to individualize their  treatment \nstrategies  where appropriate . \n \nEvaluation of this CPG would include  an assessment of the number of smoking  \ncessation services and the outcome of smokers treated throughout Malaysia. \nStudies to look at improvement in standard of practice regarding smoking \ncessation treatment will be conducted.  Local research and analysis of Malaysian \nsmoking and tobacco use sce nario should be encouraged to improve our \nunderstanding towards improving the smoking cessation in our country."
    },
    {
        "page_number": 12,
        "text": "x GUIDELINE DEVELOPMENT AND OBJECTIVES  \n \nThis guideline is based on a combination of two methods;  firstly,  three clinical \npractice guidelines (CPGs) as mentioned below were used as main references \nand secondly, latest literature review  was incorporated in the development of this \nguideline .   \n \nThe main references  were from:  \n \nA. Treating Tobacco Use and Dependence 2008,  US Department of Health \nand Human services (Fiore et al. 2008) . \n \nB. The New Zealand Guidelines for Helping People to Stop Smoking.  \nWellington: Ministry of Health 2014.  \n \nC. CAN -ADAPTT. Canadian Smoking Cessatio n Clinical Practice Guideline,  \nToronto, Canada: Canadian Action Network for the Advancement, \nDissemination and Adoption of Practice -informed Tobacco Treatment, \nCentre for Addic tion and Mental Health 2011 . \n \nGUIDELINES DEVELOPMENT  \n \nThe members of the Development Group (DG) for these CPG  were from the \nMinistry of Health (MoH),  Ministry of Higher Education , private medical hospital \nand Non -Governmental  Organisation . There was active involvement of a \nmultidisciplinary Review Committee (RC) during the process of the CPG \ndevelopment.  \n \nA litera ture search was carried out using the following electronic databases: \nGuidelines International Network (G -I-N); Medline via Ovid, PubMed and \nCochrane Database of Systemic Reviews (CDSR) (refer to Appendix 1 for \nExample of Search Strategy). The inclusion cr iteria are all literature on tre atment \non tobacco use disorder regardless of study design s. The search was limited to \nliterature published in the last 15 years, humans and English. In addition, the \nreference lists of all retrieved literature and guidelines  were searched to further \nidentify relevan t studies. Experts in the field were also contacted to identify \nrelevant studies. In certain situations, pivotal papers beyond the scope of search \nwere used in the CPG. All searches were  conducted from 30th July 20 14 to 30th \nMarch 2016. Literature searches were repeated for all clinical questions at the \nend of the CPG development process allowing any relevant papers published \nbefore 30th June 2016  to be included. Future CPG updates will consider evidence \npublished a fter this cut -off date. The details of the search strategy can be obtained \nupon request from the CPG Secretariat."
    },
    {
        "page_number": 13,
        "text": "xi Reference was also made to other CPG on treatment of Tobacco use disorder \nsuch as National Institute for Health and Care Excellence (NICE)  - Smoking and \ntobacco: smoking cessation in mental health services, recommendation for all \npatients with mental illness who smoke from European Psychiatric Association \n(EPA).  The CPG was evaluated using the Appraisal of Guidelines for Research \nand Evaluatio n (AGREE) II prior to them being used as references.  \n \nA total of 17 clinical questions were developed under different sections. Members \nof the DG were assigned individual questions within these sections. (Refer to \nAppendix 2 for Clinical Questions).  \n \nThe CPG committee  members met 1 4 times throughout the development of these \nguidelines. The literature retrieved was appraised by at least two DG members \nusing Critical Appraisal Skill Programme checklist, presented in evidence tables \nand further discussed in e ach DG meetings. All statements and recommendations \nformulated after that were a greed upon by the DG . Where evidence was \ninsufficient, the recommendations were ma de by consensus of the DG . Any \ndifferences in opinion were resolved consensually. The CPG was based largely \non the findings of systematic reviews, meta -analyses and clinical trials, with local \npractices taken into consideration.  \n \nOn completion, the draft of the CPG was reviewed by external reviewers. It was \nalso posted on the MoH Malaysia official website for feedback from any interested \nparties. The draft was finally presented to the Technical Advisory Committee for \nCPG, and the HTA and CPG Council MoH Malaysia for review and approval.  \n \nThis CPG has been developed to serve as a useful tool for doct ors and other \nhealth professionals and  students in  Malaysia  to  treat  tobacco  use  in  various  \nsettings,  including hospitals, clinics or pharmacies."
    },
    {
        "page_number": 14,
        "text": "xii LEVEL S OF EVIDENCE SCALE  AND GRADES OF RECOMMENDATION  \n \nThe literature used in these guidelines was graded using the US/Canadian \nPreventive Services Task Force Level of Evidence (2001), while the grading of \nrecommendation was based on the US Government Agency for Health C are \nPolicy and Research (AHCPR)  ABC Grad e of Recommendation . In formulating \nthe recommendations, overall balances of the following aspects are considered in \ndetermining the strengths of the recommendations: - \n▪ Overall quality of evidence  \n▪ Balance of benefits versus harms  and side effects  \n▪ Values and  preferences  \n▪ Resource implications  \n▪ Equity, feasibility and acceptability  \n \n \nLEVELS OF EVIDENCE SCALE  \n \nI Evidence obtained from at least one properly randomised controlled trial  \nII-1 Evidence obtained from well -designed controlled trials without \nrandomisation  \nII-2 Evidence obtained from well -designed cohort or case -control analytic \nstudies, preferably from more than one research group.  \nII-3 Evidence obtained from multiple time series with or without the \nintervention. Dramatic results in uncontrolled experiments.  \nIII Opinions of respected authorities, based on clinical experienced; \ndescriptive studies and case reports; or reports of expert co mmittees.  \n \nAdapted from the US / Canadian Preventive Services Task Force 2001  \n \n \nGRADES OF RECOMMENDATION  \n \nA Data derived from multiple randomized clinical trials or meta analyses  \nB Data derived from a single randomized clinical trial or large non-\nrandomized studies  \nC Only consensus of opinions of experts, case studies or standard of care  \n \nAdapted from the US Government Agency for Health C are Policy and Research \n(AHCPR)"
    },
    {
        "page_number": 15,
        "text": "xiii OBJECTIVE  \n \nThe objective of the CPG is to provide evidence -based recommendations to assist \nhealthcare providers in the identification, assessment and management of \ntobacco use disorder in general and specific population to optimise cessation rate.  \n \nHowever, this CPG  is not meant as a substitute for clinical judgement and \nclinicians are recommended to individualize their treatment strategies.  \n \n \nTARGET POPULATION  \n \na. Inclusion criteria  \nIndividuals with tobacco use disorder  \n \nb. Exclusion criteria  \nIndividuals with other subst ance disorder  \n \nTARGET USERS  \n \nThis CPG has been developed to serve as a useful tool for doctors and other \nhealth professionals  and students in Malaysia,  to treat tobacco use disorder  in \nvarious settings, including  hospitals, clinics , pharmacies  or community settings .  \n \n \nMONITORING FOR TREATMENT OF TOBACCO USE DEPENDENCE  \n \nDefinition of a quitter - A smoker is considered  to have been successfully quit \nsmoking if he has been abstinent  without even  a single puff of cigarette for at least \nsix months from the last cigarette (which is also his Quit Date).  \n \nSix month is a typical period of time for  measuring  successful smoking cessation.  \nA ‘Quit Rate’ for any treatment centre is defined as the proportio n of tobacco users \nwho managed abstinent from smoking for at least 6 months, among those who \nattempted to quit smoking.  \n \nA typical six month Quit Rate  for an institution is  calculated using the following \nformula:  \n \nQuit rate  : Number of successful quitter s in the current six  \nmonth  period (e.g. Jan – Jun) \n                 X 100%  \n   Number of smokers who have set their quit dates in  \nprevious six month  period (e.g. previous Jul – Dec)"
    },
    {
        "page_number": 16,
        "text": "xiv CORE TEAM MEMBERS  \n \nChair person               \nAssoc. Prof.  Dr Mohamad Haniki Nik Mohamed   \nPrincipal, Malaysian Academy of Pharmacy (MAP),  \nDeputy Dean (Academic Affairs),  \nKulliyah of Pharmacy , \nInternational Islamic University Malaysia  \n \nMembers (alphabetical order)  \nAssoc. Prof. Dr Amer Siddiq bin Amer Nordin  \nConsultant Psychiatrist and Addiction Medicine Specialist  \nChief Coordinator University Malaya Centre of Addiction Sciences (UMCAS) \nDepartment of Psychological Medicine,  \nMedical Faculty, University of Malaya  \n \nAssoc. Prof. Dr Anne Yee Hway Ann  \nConsultant Psychiatrist and Addiction Medicine Specialist  \nCommittee of Nicotine Addiction Research Group UMCAS (NARCC)  \nUniversity Malaya Centre of Addiction Sciences (UMCAS) and Department of \nPsychological Medicine,  \nMedical Faculty, University of Malaya  \n \nAssoc. Prof . Dr. Farizah Binti Mohd Hairi  \nPublic Health Physician  \nDepartment of Social and Preventive Medicine,  \nMedical Faculty, University of Malaya  \n \nDr Helmy Haja Mydin  \nConsultant Respiratory Physician  \nPantai Medical Hospital  \nCommittee member of Malaysian Thoraci c Society  \n \nDr Ho Bee Kiau  \nFamily Medicine Specialist,  \nKlinik Kesihatan Bandar Botanik  \nMinistry of Health Malaysia  \n \nMs Mah Suit Wan  \nSenior Lecturer and Pharmacist  \nDepartment of Pharmacy,  \nUniversiti Kebangsaan Malaysia Medical Centre  \n \nDr Rashidi  Mohamed bin Pakri  Mohamed  \nSenior Lecturer and Family Medicine Specialist  \nDepartment of Family Medicine  \nMedical Faculty, Universiti Kebangsaan Malaysia"
    },
    {
        "page_number": 17,
        "text": "xv Dr Sharol Lail bin Sujak  \nDental Public Health Physician  \nDental Division,  \nMinistry of Health Malaysia  \n \nMs Swinderjit Jag Singh  \nSmoking Cessation Specialist  \nNational Cancer Society Malaysia  \n \nDr Tay Keng Kiong  \nOral and Maxillofacial Surgeon  \nDental Division,  \nHospital Umum Sarawak  \nMinistry of Health Malaysia  \n \nAssoc. Prof. Dr Wee Lei Hum  \nHealth Behavioural  Science & Smoking Cessation Specialist  \nSchool of Healthcare Sciences  \nFaculty of Health Sciences,  \nUniversiti Kebangsaan Malaysia  \n \nDr Zainab Shamdol  \nDental Public Health Physician  \nDental Division,  \nMinistry of Health Malaysia  \n \nSecretariat  \nDr Noraryana binti Hassan  \nTobacco Control & FCTC Secretariat Unit  \nDisease Control Division  \nMinistry of Health Malaysia  \n \nDr Nizam Baharom  \nTobacco Control & FCTC Secretariat Unit  \nDisease Control Division  \nMinistry of Health Malaysia  \n \nDr Netty Darwina binti Dawam  \nTobacco Control & FCTC Secretariat Unit  \nDisease Control Division  \nMinistry of Health Malaysia  \n \nDr Christopher Eugene Festus  \nTobacco Control & FCTC Secretariat Unit  \nDisease Control Division  \nMinistry of Health Malaysia"
    },
    {
        "page_number": 18,
        "text": "xvi Original CPG Committee  2003  \n \n1. Dr. Hjh Aziah bt. Mahayiddin  \n(Co - Chair)  Senior Consultant Chest Physician, \nMinistry of Health  \n2. Dr. Mahmud Mazlan  \n(Co - Chair)  Consultant Psychiatrist & Addiction \nSpecialist, Ministry of Health  \n3. Dr. Sallehudin Abu Bakar  Public Health Specialist, Ministry of \nHealth  \n4. Mr. Wong Kok Thong  Chief Pharmacist, Ministry of Health  \n5. Dr. Mohamad Haniki Nik \nMohamed  Clinical Pharmacist & Lecturer, \nUniversity of Science Malaysia  \n6. Dr. Mohd Fozi Kamarudin  Family Medicine Specialist, Ministry of \nHealth  \n7. Dr. M. Sheila  Paediatrician, Ministry of Health  \n8. Dr. Nik Ahmad Nik Abdullah  Obstetric and Gynaecologist, Ministry \nof Health  \n9. Assc. Prof. Dr. Noor Zurani Haris \nRobson  Family Medicine Specialist & Lecturer, \nUniversity of Malaya  \n10. Dr. Tengku M. Izam  Otolaryngologist, Ministry of Health  \n11. Dr. Mohd. Rizal Hj. Manap  Public Health Specialist & Lecturer, \nNational University of Malaysia  \n12. Dr. Mohamad Ismail Abdul \nSamad  Public Health Specialist \n(Epidemiology), Ministry of Health  \n13. Dr. Anis Salwa Kam arudin  \n(Secretariat)  Public Health Specialist, Ministry of \nHealth  \n14. Dr. Zarihah Mohd. Zain  \n(Main Co -ordinator)  Public Health Specialist \n(Epidemiology), Ministry of Health  \n Secretariat   \n15. Mr. Mohd. Ishak Jaidin  Health Department, Ministry of Health  \n16. Mr. Harun Masdar  Health Department, Ministry of Health  \n17. Mr. Zakaria Othman  Health Department, Ministry of Health"
    },
    {
        "page_number": 19,
        "text": "xvii LIST OF REVIEWERS  FOR CLINICAL PRACTICE GUIDELINE S ON \nTREATMENT OF TOBACCO USE DISORDER 2016  (in alphabetical order)  \nThe draft guideline was reviewed by a panel of experts from the public and private \nsectors. Local r eviewers were asked to comments on the updates of this CPG, in \ncomparison to the 2003 version and to concentrate on the comprehensiveness \nand accuracy of the  interpretation of evidence supporting the recommendations \nin this CPG.  International reviewers were asked to review 2016 draft CPG. There \nwas also a patient representative in the list of reviewers.  \n \nDato' Dr. Hj Abdul Razak bin Abdul Muttalif  \nSenior Consu ltant Respiratory Physician  \nInstitut Perubatan Respiratori  (IPR)  \nHospital Kuala Lumpur, Jalan Pahang  \n50586 Kuala Lumpur  \nWP Kuala Lumpur  \n \nDatuk Dr. Aziah binti Ahmad Mahayiddin  \nSenior Consultant Respiratory Physician  \nColumbia Asia  \nJalan Danau Saujana 2  \nDanau Kota, Kuala Lumpur,  \nWP Kuala Lumpur  \n \nProf.  Dr. Christopher Bullen  \nDirector, Natio .nal Institute for Health Innovation (NIHI)  \nCo-director, Tobacco Control Research Turanga  \nPopulation Health, Faculty of Medical and Health Sciences,  \nUniversity of Auckland, New Zealand  \n \nDr. Fredie Robinson  \nPublic Health Physician  \nDirector of Medical Treatment Centre  \nUniversiti Malaysia Sabah  \nJalan UMS  \n88400 Kota Kinabalu  \nSabah  \n \nMr Hashim  Shah Ali Ak bar \nSenior Manager (Retired),  \nTransactional Banking Department,  \nAgrobank, Kuala Lumpur,  \nMalaysia  \n(Patient representative )"
    },
    {
        "page_number": 20,
        "text": "xviii Dr. Hayden McRobbie  \nSenior lecturer,  \nLead author of the New Zealand Smoking Cessation Guidelines,  \nAssociate Editor for Nicotine and Tobacco Research,  \nDepartment of Public Health,  \nAuckland University of Technology,  \nNew Zealand  \n \nMalaysian Academy of Pharmacy (MAP)  \nWisma MPS, 16 -2, Jalan OP 1/5,  \n1-Puchong Business Park  \nOff Jalan Puchong, 47160 Puchong  \nSelangor, Malaysia  \n \nDr. Omar Mihat  \nHead of MESVIPP Sector,  \nNon-Communicable Diseases Section,  \nDisease Control Division,  \nMinistry of Health Malaysia.  \n \nAssociate Prof.  Dr. Renee Bittoun  \nRespiratory Physiologist, Smoking Cessation Specialist,  \nAdjunct Associate Professor Medicine,  \nSydney Medical School Brain & Mind Research Institute,  \nThe Un iversity of Sydney, Australia  \n \nDr. Sallehudin bin Abu Bakar  \nPublic Health Physician  \nHulu Langat  District Health Office , \nLot7253, Jalan Hentian Kajang 1C  \nPusat Hentian Kajang  \nJalan Reko, 43100 Kajang  \nSelangor Darul Ehsan  \n \nAssoc. Prof. Dr. Zarihah binti  Dato' Mohd. Zain  \nAssociate Professor  \nFaculty of Medicine & Health Sciences  \nLincoln University College,  \nNo. 2, Jalan Stadium  \nSS7/15, Kelana Jaya,  \n47301 Petaling Jaya  \nSelangor Darul Ehsan"
    },
    {
        "page_number": 21,
        "text": "xix LIST OF ABBREVIATION S \n \n \n1. CDC  Centres for Disease Control and Prevention  \n2. CI Confidence interval  \n3. CPG  Clinical practice guideline  \n4. CTPR  Control of tobacco products and regulat ions \n5. EC Electronic cigarette  \n6. ETS Environmental tobacco smoke  \n7. FDA Food and Drug Administration  \n8. MAO  Monoamine oxidase  \n9. MoH  Ministry of Health  \n10. NRT Nicotine replacement therapy  \n11. OR Odds ratio  \n12. RACGP  The Ro yal Australian College of General  \nPractitioners  13. RR Relative risk  \n14. SR Sustained release  \n15. TTS Transdermal therapeutics system"
    },
    {
        "page_number": 22,
        "text": "xx LIST OF TABLES  \n \n \nNo Table  Page  \n1. Trend of smoking among adults (≥18 years) in Malaysia \n1996 -2015  2 \n2. The 5 A’s for brief intervention  7 \n3. Components of an intensive tobacco dependence intervention  10 \n4. Strategy B1. Motivational interviewing  strategies  22 \n5. Enhan cing motivation to quit tobacco - the “5 R’s”   24 \n6. Clinical use of nicotine gum  66 \n7. Clinical use of nicotine patch  67 \n8. Clinical use of nicotine inhaler  68 \n9. Clinical use of lozenge  69 \n10. Clinical use of v arenicline  69 \n11. Clinical use of bupropion SR 73"
    },
    {
        "page_number": 23,
        "text": "1 1.0 INTRODUCTION  \n \nTobacco use is the single greatest preventable cause of death in the world today \nand the World Health Organization has demonstrated that tobacco use is a \ncontributing risk factor for 6 of the 8 leading causes of death, worldwide1, Level I II. In \nMalaysia, s moking kills 20,000 Malaysians every year and will increase to 30,000 \nby the year 2020 if the pat tern of smoking does not change . \n \nMalaysia is a party to the WHO Framework Convention on Tobacco Control (WHO \nFCTC) since its enforcement in September 2005. Article 14 of the WHO FCTC \ndemand s that “each Party shall develop and disseminate appropriate, \ncomprehensive and integrated  guideline s based on scientific evidence and best \npractices, taking into account national  circumstances and priorities, and shall take \neffective measures to promote cessation of tobacco  use and adequate treatment \nfor tobacco dependence”.  Strengthening tobacco cessat ion is core to the ‘O - Offer \nhelp to quit tobacco use’  component of the MPOWER strategy of the WHO FCTC \n2, Level I. \n \nMalaysia is committed to achieve its WHO Global NCD Target 2025, which is to \nreduce national smoking prevalence by 30% from the baseline in 2011. There are \ntwo main strategies to achieve this, which  are to reduce smoking initiation among \nyouths and to help existing smokers to beat their nicotine addiction.  \n \nA National Strategic Plan on Tobacco Control has been developed by the Ministry \nof Health in 2015, incorporating the MPOWER strategy for co-ordinating tobacco in \nMalaysia3, Level I II. Strengthening tobacco cessation services is given priority, with \ndevelopment of a standardised services a cross the public and private practices – \n‘the mQuit Services’ as one the activities. This Clinical Practice Guideline is \nessential for delivery of uniformed tobacco cessation services through the mQuit \nServices.  \n \nNicotine is highly addictive and some resea rchers have placed nicotine dependence \nas comparable to the dependence caused by opiates, cocaine, or other illicit drugs4, \nLevel I. Effective pharmacologic and counselling strategies are now the pillars of \ntobacco cessation program mes, and taken in combinat ion can achieve the highest \nrates of smoking cessation5, Level I II. Pharmacotherapy  for smoking cessation aims \nprimarily  to reduce the intensity of urges to smoke and/or  ameliorate the aversive \nsymptoms while counselling or behavioural  support aims to boost or support \nmotivation to  resist the urge to smoke and develop peop le’s capacity to implement \ntheir plans to avoid  smoking6, Level I II.  \n \nMost smokers believe that stopping smoking is purely a matter of willpower and \nremain unaware of effective treatments to promote quitting. It is important that \nhealth care providers whom often treat smokers to be familiar with available \ntherapies to educate pat ients of their options for smoking cessation."
    },
    {
        "page_number": 24,
        "text": "2 2.0 EPIDEMIOLOGY OF TOBACCO USE  \n \nThe trend of current cigarette smoking among Malaysian adults is summarised as \nper Table 1 below. Overall, there is a slight downtrend of prevalence of cigarette \nsmoking in Mala ysia and this trend is more considerable among males.  \n \nTable 1: Trend of smoking among adults (≥18 years) in Malaysia 1996 -2015  \nStudy year  1996  2006  2011  2015  \nOverall prevalence (%)  24.7 22.8 24.6 24.0 \nMale prevalence (%)  49.1 48.8 46.6 45.1 \nFemale prevalence (%)  3.5 1.9 1.1 1.4 \nAdapted from Tee et al. 20167 \n \nThe overall prevalence of smoked any tobacco products for Malaysians aged 15 \nyear old and above was 22.6%; of which 20.1%  smoked  manufactured cigarette, \n2.3% smoked hand -rolled cigarettes and 0.2% smoked other  smoked tobacco8, Level \nIII. \n \nA vast m ajority of Malaysian smokers were aware of harmful effects of smoking and \n78% of these smokers  had plans  to quit at some point in the  future, with 29% having \nplans to quit in the next six months9, Level I I-3. \n \nAmong the Malaysian youths, the 2009 Global Youth Tobacco Survey found that \n19.5% of 13 to 15 year olds use some form of tobacco products with 18.2% smoking \ncigarettes and 9.5% using other tobacco products.  In 2016, the prevalence of \ntobacco use among adolescents age 13 -15 year old in Malaysia has reduced to \n14.8%10, Level III."
    },
    {
        "page_number": 25,
        "text": "3 3.0  ASSESSMENT OF TOBACCO SMOKING  \n \nThe first step in treating tobacco use disorder is to identify tobacco users. The \nidentification of smokers itself increases rates of clinician intervention. Hospitals \nprovide a good setting to implement smoking cessation intervention. However \nissues of ac cessibility and availability of the medication, dedicated staff, operating \ndays and equipment have  to be solved11, 12. Effective identification of tobacco use \nstatus not only opens the door for successful interventions (e.g., clinician advice \nand treatment), but als o guides clinicians to identify appropriate interventions based \non patients’ tobacco use status and willingness to quit. The Guidelin e recommends \nthat all health care providers use the opportunity at every encounter to assess and \nintervene all patients.  \n \nThe assessments are to look for:  \n \nLevel of addiction (using Modified Fagerström Test  for Cigarette Dependence \nQuestionnaire ) (See Appendix  3) and smoking status verified with carbon mono xide \n(CO) in expired breath air.  Exhaled CO was proved to be a useful tool in predicting \nnicotine dependence and to motivate smo kers to quit13, Level I.    \n \nScreening for current or past tobacco use will result in four possible responses:  \n \nA. The patient uses tobacco and is now willing to make a quit attempt;  \nB. The patient uses tobacco but is now not willing to make a quit attempt;  \nC. The patient once used tobacco but has since quit;  \nD. The patient never regularly used tobacco."
    },
    {
        "page_number": 26,
        "text": "4 4.0  CLINICAL INTERVENTIONS FOR TOBACCO USE DISORDER  \n \nThere are two types of clinical intervention depending on the intensity of intervention \nand level of service provided. They are:  \n \ni. Brief clinical intervention  \n \nii. Intensive clinical intervention  \n \n4.1 Brief Clinical Intervention for Tobacco Use Disorder  \n \n4.1.1  For All Smokers  \n \nBrief clinical intervention by the physician increases quit rates effectively14, Level I. It \nis vital to change clinical culture and practice patterns to ensure that every patient \nwho uses tobacco is identified and offered treatment.  \n \nThe five major steps (5 A’s) for intervention are described below and summarised  \nin Table 1. The strategies are designed to be brief and minimal health care \nprovider’s time is required15,16,17. \n \nThese brief opportunistic advices  typically involve  asking patients about their current \nsmoking, advising them to stop, offering assistance either by providing further \nadvice, a referral to a specialist service or recommendation of or a prescription for \npharmacotherapy or arranging a follow up wherever it is appropriate.  The focus of \nthis opportunistic advice is to increase smokers’ motivation to quit in improving \nsucce ss rate of quitting18. This brief intervention has been proven to increase overall \ntobacco abstinence rates regardless he or she is referred to an intensive \nintervention19,20  Level I, 21 Level I II.  \n \nThe steps involved in the delivery of brief intervention include:  \n \nStep 1: Ask about tobacco smoking  \n \nALL patients should be asked  about their smoking status and the findings should \nbe documented in the patient’s notes. This should be delivered opportunistically \nduring routine consultations to all smokers regardless whether they are seeking help \nto stop smoking. For people who smoke or have recently stopped smoking, the \nsmoking status should be checked and updated at every visit  to prevent relapse . \nSystems should be in place in all health care settings to ensure that smoking status \nis accur ately documented at every visit (20,  Level I ; 6,  Level I)"
    },
    {
        "page_number": 27,
        "text": "5 Step 2: Advice to quit  \n \nAdvice  to quit should be given clearly to  all patients found to be smoking. Studies \nhave shown that advise by health care providers (medical, dental, pharmacist, \nnurses etc.) increases rates of abstinence. There is a strong dose -response  \nrelationship  between  the  session  length  of  person -to-person  contact  and \nsuccessful  treatm ent  outcomes20, Level I.  \n \nMultiple efforts by health care providers can increase these rates further. Every \ntobacco user should be offered at least a brief intervention which consists of brief \ncessation advice from the health care providers. However, intensive interventions \nare mor e effective than brief interventions and should be used whenever possible \nas smokers’ motivation, beliefs and feeling about smoking and quitting is always \nconflicting18, Level I II. Face to face treatment delivered for four or more sessions \nappears especially effective in increasing abstinence rates22, Level I. Therefore, if \nfeasible, treatment providers should strive to meet four or more times with \nindividuals quitting tobacco use.  \n \nHealth care workers should be provided with appropriate training to enable them to \nprovide brief  advice. This training should include providing the health care worker \nwith information on available evidence -based smoking cessation treatments19. \n \n \nStep 3: Assess w illingness to make a quit attempt  \n \nHealth care providers involved with tobacco treatment should assess  the \nwillingness to begin treatment to quit.  \n \nThough there is a lack of evidence for greater effectiveness of stage based \napproache s23, Level I, stages of  change model provides a useful framework to help \nhealth care providers to identify smokers and assist smokers in quitting24, Level I II.  \n \nThere is some evidence that the likelihood of success in an attempt to quit is \nunrelated to the smoker’s expressed interest in quitting in the period leading up to \nthe attempt – unplanned attempts to quit are as likely (or even more likely) to be as \nsuccessful as planne d attempts25, Level I II; 26, Level I II. Thus, there is benefit in \nencouraging all smokers to consider quitting whenever the opportunity arises20, Level \nI.  \n \nStep 4: Assist in quit attempt  \n \nAll patients should be assisted  to quit. Brief advice as short as 30 seconds and self -\nhelp material have been shown to help14, Level I. Brief advice  (3-5 minutes) is effective \nand there is a dose response in treatment provision."
    },
    {
        "page_number": 28,
        "text": "6 Setting a quit date has been shown to be effective. Ideally the quit date should be \nwithin 2 weeks  on assessment to quit.  \n \n• Individual, group and telephone counselling approa ches are effective and \nshould be used in smoking cessation interventions. Smoking cessation \ninterventions that are delivered in multiple approaches increase abstinence \nrates and should be encouraged. Studies have shown that individual \ncounselling resulted in higher abstinence rates as compared to group or \nphone counselling and self -help27, Level I I-1; 22, Level I. There are two forms of \ntelephone counselling which is the ‘proactive counse lling’ and ‘reactive \ncounselling. In proactive counselling, smokers receive calls from healthcare \nproviders according to a pre -agreed schedule. In ‘reactive counselling ’, \nsmokers calls a helpline seeking help or advice. Proactive services, \ncompared to reac tive services, have been more widely evaluated as they can \nbe more easily controlled. Studies have recommended that proactive \ntelephone counselling as one of the formats for delivering behavioural \ncounselling20, Level I; 28, Level I; 29, Level I. For hospitalised patients, a  study ha s \nshown that high intensive telephone follow -up (4 calls at 48 hours post \ndischarge, 7, 21, 90 da ys) was more effective than low intensive follow -up (1 \ncall at 48 hours post discharge) in addition to 30 minutes counselling30, Level I.  \n \n \nStep 5: Arrange follow up \n \nHealth care providers wanting to do more intensive counselling will require further \nappropriate training. Health care providers who are not confident in providing \ncounselling  interventions can still assist  patients wanting to quit by arranging  \nreferral s to services that can assist.  \n \nPatients who are attempting to quit are at high risk of relapsing . Continuous \nabstinence is achieved when the patient has not smoked for at least 6 months. The \nhighest risk of relapse is within the first 8 days of quitting. Hence the support has to \nbe given the utmost importance in the first week of quitting cigarette smoking. \nEvidence has shown that abstinence of 12 months follow up is a good indicator for \nlong term abstinence31. \n \nThe evidence sugge sts that multiple treatment sessions increase smoking \nabstinence rate and its effectiveness. More intensive interventions (more than eight \nsessions in six months) may produce enhanced abstinence rate. However, these \ninterventions may have limited reach (af fect fewer smokers) and may not be feasible \nin some primary care settings20, Level I. \n \nThe steps recommended by the NCSCT for evidence -based behaviour change \ntechniques to assist health care providers in managing smokers who seek clinic \nhelp to quit smoking are32, Level I:-"
    },
    {
        "page_number": 29,
        "text": "7 Session 1:  Pre-quit Assessment (1 or 2 weeks prior to Quit Date)  \nSession 2:  Quit Date  \nSession 3:  1 week post Quit Date  \nSessi on 4:  2 weeks post Quit Date  \nSession 5:  3 weeks post Quit Date  \nSession 6:  4 weeks post Quit Date  \n(See Appendix 4 for details ) \n \nTable 2:  The “5 A’s” for brief intervention  \n \n1.  Ask about tobacco use:  \n \n• Identify and document tobacco use status fo r every  patient at every visit, \nincluding the adolescents.  \n• Where appropriate, ask the caretaker of the patient about tobacco use or \nexposure to tobacco smoke.  \n \nWhat needs to be done?  \n \nExpand the vital signs to include tobacco use or use an alternative universal \nidentification system (e.g. stickers on patient charts).  \n \n2.  Advise to quit:  \n \nIn a clear, strong and personal ized manner urge every tobacco user to quit.  \n \nAdvice should be:  \n• Clear —\"I think it is important for you to quit smoking now and I can help \nyou.\" \"Cutting down while you are ill is not enough.\"  \n• Strong —\"As your clinician, I need you to know that quitting smoking is the \nmost important thing you can do to protect your health now and in the \nfuture. The clinic staff and I will help you.\"  \n• Personalised —Tie tobacco use to current health/illness, and/or its social \nand economic costs, motivation level/readiness to quit, and/or the impact \nof tobacco use on children and others in the household.  \n \n3.  Assess willingness to make a quit attempt:  \n \nIs the tobacco user willing to make a quit attempt at this time?  \n• If the patient is willing to make a quit attempt at this time, provide \nassistance."
    },
    {
        "page_number": 30,
        "text": "8 • If the patient will participate in an intensive treatment, deliver such a \ntreatment or refer to an intensive intervention.  \n• If the patient clearly states he or she is unwilling to make a quit attempt at \nthis time, provide a motivational intervention built around the “5 R’s”: \nrelevance, risk s, rewards, roadblocks, and repetition. (Refer to section \nSmokers unwilling to quit, page  32) \nIf the patient is a member of a special population (e.g., adolescent, pregnant \nsmoker), consider providing additional information  (refer to section  Special \nPopulation, page 39) . \n \n4.  Assist in quit attempt:  \n \n• For the patient willing to make a quit attempt, use counselling with \npharmacotherapy (when indicated) to help him or her quit.  \n \nPreparations for quitting: (STAR)  \n \n• Set a quit date. Ideally, the quit date should be within 2 weeks. Reduce \nthe number of cigarettes gradually before the set date.  \n• Tell family, friends, and co -workers about quitting and request \nunderstanding and support. Also, help patient obtain extra -treatment \nsocial support from self -help groups. Other smokers in the household. \nPatients shoul d encourage household members to quit wi th them or not \nsmoke in their presence to minimize risk of treatment failure and exposure \nto second -hand smoking.  \n• Anticipate challenges to planned quit attempt, particularly during the \ncritical first few weeks. These include nicotine withdrawal symptoms. \nDiscuss challenges/triggers and how patient will successfully overcome \nthem. Provide patients with problem solving/skills training.  \n• Remove tobacco products from his or her environment. Prior to quitting, \navoid smoking in places where a lot of patient’s time  is spent (e.g., work, \nhome, car).  \n• Provide a supportive healthcare environment while encouraging the \npatient in his or her quit attempt.  \n• Abstinence. Total abstinence is essential. Not even a single puff after the \nquit date.  \n• Past quit experience. Identify what helped and what hurt in previous quit \nattempts.  \n• Alcohol. Since alcohol can cause relapse, the patient should consider \nlimiting/abstaining from alcohol while quitting."
    },
    {
        "page_number": 31,
        "text": "9 • Recommend the use of approved pharmacotherapies, if indicated. \nExplain how these med ications increase smoking cessation success and \nreduce withdrawal symptoms.  \n• Provide supplementary materials.  \n \n5.  Arrange follow -up: \n \nSchedule follow -up, preferabl y within the first week after the quit date.  \n \n• Timin g. Follow -up should occur soon after the quit date, preferably \nduring the first week. Subsequent follow -ups are recommended weekly \nwithin the first month, and then every two weeks for the 2nd and 3rd \nmonth, and monthly after that up to 6 months.  \n• For those who successfully quit, schedule follow -up, either in p erson or \nvia telephone. Actions  during  follow -up: \no Congratulate success  \no If tobacco use has occurred, review circumstances and elicit \ncommitment to total abstinence.  \no Remind patient that a lapse can be used as a learning \nexperience. Identify problems already encountered and \nanticipate challenges in the immediate future.  \no Assess pharmacotherapy use and problems. Consider using \nmore intensive treatment, if not available, referral is indicated.  \n \nAdapted from Fiore et al. 200820, Level I. \n \nRecommendation 1 Grade of \nRecommendation  \n•  \n• Ask and document smoking status for all patients . \nProvide brief advice on quit smoking at every visit to all \nsmoke rs. \n \nUse i ndividual, group and telephone counselling  \napproaches,  or in combination  for smoking cessation \ninterventions.  \n \nArrange a minimum of six to eight face to face follow -up \nsessions for  smoking cessation interventions in six months.  \n  \n \nC \n \n \n \nA \n \n \n \nA"
    },
    {
        "page_number": 32,
        "text": "10 4.1.2  ABC for Smoking Cessation  \n \nAlternatively, another approach is the ABC approach to help smokers to quit \nsmoking (see Appendix 5).    \n \nThe steps are as follows:  \n \nA. Ask all people  about their smoking status and document this.  \nB. Provide Brief advice to stop smoking  to all people who smoke, regardless \nof their desire or motivation to quit.  \nC. Make an offer of, and refer to or provide, evidence based Cessation \ntreatment .  \n \n(Implementing the ABC Approach for Smoking Cessation Framework and work \nprogramme, 19) \n \nPhysicians may be more effective in promoting attempts to stop smoking by offering \nassistance to all smokers than by advis ing smokers to quit and offering assistance \nonly to those who express an interest in doing so6. \n \n4.2 Intensive Clinical Interventions for Tobacco Use Disorders  \n \nEvidence shows that intensive tobacco dependence treatment is more effecti ve \nthan brief treatment.  This could  be  achieved  by  increasing  the  length  of  \nindividual treatment  sessions,  the  number  of  treatment  sessions  and  specialized  \nbehavioural therapies.  Intensive  clinical  interventions  could  be  provided  by  any  \nsuitably  trained doctors and other health care providers who have the resources \navailab le to give intensive interventions and are appropriate for any tobacco user \nwilling to participate in them20, Level I. \n \nTable  3: Components of an intensive tobacco dependence intervention  \nAssessment  • Assessments should determine whether tobacco \nusers are willing to make a quit attempt using an \nintensive treatment program me.  \n• Other assessments can provide information useful in \ncounselling (e.g., stress level, dependence).  \nProgram me \nclinicians  • Multiple types of clinicians are effective and should be \nused.  \n• One counselling strategy would be to have a \nmedical/health care clinician deliver a strong \nmessage to quit and information about health risks \nand benefits, and recommend and prescribe \nmedications recommended in this Guideline update."
    },
    {
        "page_number": 33,
        "text": "11 • Nonmedical clinicians  could then deliver additional \ncounselling interventions.  \nProgram me \nintensity  There is evidence of a strong dose -response relation; \ntherefore, when possible, the intensity of the program me \nshould be:  \n• Session length – longer than 10 minutes  \n• Number of sessi ons – 4 or more  \nProgram me format  • Either individual or group counselling may be used.  \n• Telephone counselling also is effective and can \nsupplement treatments provided in the clinical setting.  \n• Use of self -help materials and cessation Web sites is \noptional.  \n• Follow up interventions should be scheduled.  \nType of \ncounselling and \nbehavioural \ntherapies  Counselling should include practical counselling \n(problem solving/skills training) and intra -treatment social \nsupport.  \nMedication  • Every smoker should be offered medications \nendorsed in this Guideline, except when \ncontraindicated or for specific populations for which \nthere is insufficient evidence of effectiveness (i.e., \npregnant women, smokeless tobacco users, light \nsmokers, and adol escents).  \n• The clinician should explain how medications \nincrease smoking cessation success and reduce \nwithdrawal symptoms.  \n• Certain combinations of cessation medications also \nare effective.  \n•  Combining counselling  and medication increases \nabstinence rates.  \nPopulation  Intensive intervention program mes may be used with all \ntobacco users willing to participate in such efforts.  \nAdapted from Fiore et al. 2008  (Level I) ."
    },
    {
        "page_number": 34,
        "text": "12 4.3  Pharmacological Intervention  \n \nAll smokers attempting to quit should be offered pharmacotherapy unless \ncontraindicated21, Level I.   \n \nAgents recommended for pharmacotherapy are divided into:  \n1. Nicotine based  – e.g. nicotine replacement therapies (NRT), e.g., gum, patch, \nlozenge and inhaler  \n2. Non-nicotine based  – e.g. varenicline, sustained release (SR) bupropion, and \nnortriptyline.  \n \nChoice  of  a  specific  first -line  pharmacotherapy  should  be  guided  by  four main \nfactors; efficacy, safety, suitability and cost.  \n \nNRT helps to reduce withdrawal symptoms as sociated with stopping smoking by \nreplacing the nicotine from cigarettes. NRT is available as skin patches that deliver \nnicotine slowly, and chewing gum, inhalers/inhalators, oral mouth sprays, \nmicrotabs, nasal sprays and lozenges, all of which deliver nic otine to the brain more \nquickly than from skin patches, but less rapidly than from smoking cigarettes.  \n \nEvidence shows that all forms of NRT made it more likely that a person's quit \nattempt to succeed. The chances of stopping smoking were increased by 50 to 70%. \nThe evidence suggests no overall difference in effectiveness  between different \nforms of NRT33, Level I. \n \nNRT products work with or without additional  counselling. NRT products do  not \nneed a doctor’s prescription as they are  Group C medication s under the Poisons \nAct 1952. Heavier smokers usually  need higher doses of NRT. People who use \nNRT during a quit attempt are likely to further increase their chanc es of success by \nusing a combination of two NRT products. Nicotine patch with short -acting nicotine -\nreplacement therapy (e.g., NRT gum) appears safe and increases abstinence \nversus nicotine -replacement monotherapy (OR=1.63, 95% CI 1.06 to  3.03) 34, Level I.  \n \nData suggest that starting to use NRT patches shortly before the planned quit date \nmay increase the chance of success22, Level I.  \n \nAdverse effects from using NRT are related to the type of product, and include skin \nirritation from patches and irritation to the inside of the mouth from gum and lozenge. \nThere is no evidence that NRT increases the risk of heart attacks."
    },
    {
        "page_number": 35,
        "text": "13  \n \nVarenicline, a specific nicotine receptor partial agonist, may help people stop \nsmoking by a combination of maintaining moderate levels of dopamine to counteract \nwithdr awal symptoms (acting as an agonist) and  reducing smoking satisfaction \n(acting as an antagonist). The odds of quitting were between two and three times  \nhigher with varenicline than that with placebo. Varenicline was about 50% more \neffective than any single formulation of NRT (patches, gum, lozenges, and inhalers), \nbut similar in efficacy  to combining two types of NRT33, Level I. \n \nThe pooled RR from high-quality evidence for continuous or sustained abstinence \nat six months or longer for varenicline at standard dosa ge versus placebo was 2.24 \n(95%  CI 2.06 to 2. 43). Varenicline at lower or variable doses was also shown to be \neffective, with an RR of 2.08 (95% CI 1.56 to 2.78 ). The RR for varenicline versus \nNRT for abstinence at 24 week s was 1.25 (95%  CI 1.14 to 1.37 ). The pooled RR \nfor varenicline versus buprop ion at six months was 1.39 (95%  CI 1.25 to 1.54 ) 35, \nLevel I. \n \nTrials which tested the use of varenicline beyond the 12 -week standard regimen \nfound the drug to be well -tolerated during long -term use. The number needed to \ntreat with varenicline for an additional beneficial outcome, based on the weighted \nmean contr ol rate, is 11 (95%  CI 9 to 13)35, Level I. \n \nThe most commonly reported adverse effect of varenicline was nausea, which was \nmostly at mild to moderate levels and usually subsided over time. Serious adverse \nevents (SAE) such as neuropsychiatric  occurring during or after active treatment \nsuggests there  may be a 25% increase in the chance of SAEs among people using \nvareniclin e (RR=1.25; 95%  CI 1.04 to 1.49 )35, Level I.  \n • NRT provides some of the nicotine that a person would have otherwise \nreceived from tobacco, and in doing so reduces the person’s urge to smoke.  \n• All NRT products roughly double a person’s chance of stopping compared with \na placebo.  \n• People should use NRT for at least eight to twelve weeks . \n• Using two NRT products (for example, patches and gum) is more effective than \nusing one.  \n• People who need NRT for longer than 12 weeks can continue to use it.  \n• If the person is not ready to stop smoking straight away, NRT can be used to \nhelp reduce their smoking before they stop.  \n• There are four different NRT products available in Malaysia, incl uding the \npatch, gum, lozenges and inhalator."
    },
    {
        "page_number": 36,
        "text": "14 However, subsequent observational cohort studies and meta -analyses have not \nconfirmed these fears . The findings of the largest trial to date on  varenicline and \nbupropion in comparison with NRT and placebo in subjects with and without \npsychiatric disorders  do not support a causal link between varenicline and \nneuropsychiatric disorders, including suicidal ideation and suicidal behaviour. \n36,(Anthenelli et al. 2016 Level I). Concerns have also been raised that varenicline may \nslightly increase cardiovascular events in people already at increased risk of those \nillnesses. Current evidence neither supports n or refutes such an associa tion35, Level \nI.  \n \n \nThe antidepressants bupropion and nortriptyline also aid long -term smoking \ncessation. The od ds of quitting were about 80% higher with bupropion than with \nplacebo. Evidence suggests that the mode of action of bupropion and nortriptyline \nis independent of their antidepressant effect and that they are of similar efficacy to \nnicotine replacement. Evi dence also suggests that bupropion is  less effective than \nvarenicline, but further research is needed to confirm this finding37, Level I). \nNortriptyline was more effective than placebo, but did not offer any additional \nimprovement when combined with NRT. Evidence suggests that neither selective  \nserotonin reuptake inhibitors (e.g. fluoxetine) nor monoamine oxidase inhibitors aid \ncessation37, Level I. \n • Varenicline reduces a person’s urge to smoke, as well as the ‘reward’ they get \nfrom smoking, and at least doubles a person’s chance of stopping smoking.  \n• Before prescribing or recommending varenicline, check the contraindications \nand cautions that apply.  \n• Pregnant or breastfeeding women and people under the age of 18 cannot use \nvarenicline.  \n• Patients  should use it for 12 weeks.  \n• Common adverse effects include nausea, abnormal dreams and sleep \ndisturbance. More serious adverse events – such as cardiovascular events, \ndepression, suicidal ideation and suicide – have been reported, although these \nare uncom mon.  \n• If someone using varenicline experiences changes in mood or behaviour, \nadvise them to stop taking varenicline and contact a health care provider \nimmediately."
    },
    {
        "page_number": 37,
        "text": "15 The side effects of bupropion include insomnia, dry mouth and nausea and rarely \n(1:1000) seizures and perhaps psychiatric problems, but the last is unclear. There \nis also moderate quality evidence, limited by a relatively small number of included \nstudies and participants, that the antidepressant nortriptyline increases quit rates \n(six trials, 975 participants). The side effects of nort riptyl ine include dry mouth, \nconstipation, nausea, and sedation, and it can be dangerous in overdose37, Level I. \n \n \nThere are no fixed algorithms to guide optimal selection among these first -line \nmedications. Cost may become the predominant factor when the smoker is paying \nout-of-pocket, as in buying the medication from a community pharmacist or private \nquit smoking cessation service. Suitability factors (e.g. nature of job, preference, \netc.) should be considered to fit the medication to the lifestyle of the smoker. For \ninstance, the NRT patch is the most discreet among the  NRT products since it can \nbe worn under the clothing. Conversely, some smokers prefer an oral form of the \nNRT products (e.g., gum, lozenge or inhaler) since it addresses the hand and/or \nmouth fixation, to a certain extent, associated with smoking. Others prefer the \nsimplicity of taking a tablet, as in the case of varenicline or bupropion.  \n \n \n • Bupropion is an atypical antidepressant that reduces the severity of tobacco \nwithdrawal and approximately doubles a person’s chance of stopping \nsmoking.  \n• People should start bupropion at least one week before their quit date and use \nit for at least seven weeks.  \n• Before prescribing or recommending bupropion, check the contraindications \nand cautions that apply.  \n• Pregnant or breastfeeding women and people under the age of 18 cannot use \nbupropion.  \n• Common adverse effects include dry mouth, insomnia and headache. Seizure \nhas been rarely reported and depression ha s been reported in some people."
    },
    {
        "page_number": 38,
        "text": "16  \nHealthcare pro viders should discuss the pertinent details of the available \nmedications with each smoker (Tables 1 to 6). Some smokers may prefer to sample \na few preparations before finding the one most suitable for them. NRT preferences \nbased on explanations has been sh own to change after sampling. NRT sampling \nmay also lead to better choice and treatment compliance38, Level I I-2). \n \nPrior successful experience (sustained abstinence with the medication) suggests \nthat the medication may be helpful to the patient in a subsequent quit attempt, \nespecially if the patient finds the medication to be tolerable and/or easy to use. \nHowever, some  evidence suggest that re -treating relapsed smokers with the same \nmedication produces small or no benefit, while other evidences suggest that it may \nbe of substantial benefit20, Level I.  \n \nThe recommended duration of treatment is 12 weeks . The use of NRT for less than \n4 weeks was associated with reduced likelihood of cessation. NRT use for longer \nperiods of time has been associated with a higher likelihood of cessation However, \ndata suggest no overall benefit for usi ng patches beyond eight weeks39, Level I I-2. \n \nDosing of each medica tion is detailed in Appendix 6 .  \n \nRecommendation 2 Grade of \nRecommendation  \n•  \nAll smokers who are  attempting to quit should be offered \npharmacotherapy , unless contraindicated.  \n  \n \nA \n \n \n • Nortriptyline is an antidepressant medicine that also helps people stop \nsmoking.  \n• Nortriptyline reduces the severity of tobacco withdrawal symptoms and \nroughly doubl es a person’s chance of stopping smoking long term.  \n• People should start nortriptyline at least one week before their quit date and \nuse it for 12 weeks. The dose should be tapered at the end of treatment to \navoid withdrawal symptoms that may occur.  \n• Before p rescribing or recommending nortriptyline, check the contraindications \nand cautions that apply.  \n• Pregnant or breastfeeding women and people under the age of 18 cannot use \nnortriptyline.  \n• Common adverse effects include drowsiness and dry mouth."
    },
    {
        "page_number": 39,
        "text": "17 4.3.1  Combination of pharmacological agents  \n \nMonotherapy of NRT provides lower level of plasma nicotine as  compared to that \nproduced by cigarette smoking (Fig 1.) While monotherapy has been shown to be \neffective in majority of smokers, others, especially those who are hard -to-treat, may \nrequire  combination strategy.  \n \n \nFigure 1. Plasma nicotine concentration for various nicotine containing products. \nData from Fant et al. 199940; Choi et al. 2003; Schneider et al. 200141. (From Rx for \nChange: Clinician -Assisted Tobacco Cessation. The Re gents of the University of \nCalifornia, University of Southern California and Western University of Health \nSciences © 1999 -2005: with permission)  \n \nCertain combinations o f first -line medications have been shown to be effective \nsmoking cessation treatment. Therefore, clinicians should consider using these \ncombinations of medications in their patients who are willing to quit. Effective \ncombination medications are20, Level I:  \n \n(1) Long -term (>14 weeks) nicotine patch + other NRT (gum and spray)  \n(2) Nicotine patch + nicotine inhaler  \n(3) Nicotine patch + bupropion SR  \n \nStrategies of combining agents available (e.g., two NRTs, a non -NRT, e.g. \nbupropion with a NRT) may be more efficacious. For example, combining the \nnicotine patch with a self - admini stered form of nicotine replacement therapy (either \nthe nicotine gum or nicotine inhaler)  is  more  efficacious  than  a  single  form  of  \nnicotine  replacement,  and  patients should be encouraged to use such combined"
    },
    {
        "page_number": 40,
        "text": "18 treatments if they are unable to qu it using a single type of first -line \npharmacotherapy42 Level I; 43; 44. \n \nCurrent literature indicates that combination therapy is statistically better than \nmonotherapy in smokin g cessation treatment. Adverse effects and adherence to \ncombination therapy are sim ilar to monotherapy and placebo45. \n \nCombination therapy may be  most useful for those smokers at highest risk of \nrelapse, e.g. heavy smokers, smokers who have relapsed multiple times, or \nsmokers with psychiatric co -morbidities. However, cos t is an important \nconsideration  46. \n \nCombining varenicline with NRT agents has been associated with higher rates of \nside effects (eg nausea, headache)20, Level I.  \n \n \n4.3.2 Other pharmacological agents  \n \na) Cytisine  \n \nCytisine  increases the chances of quitting, although absolute quit rates were \nmodest . Two trials of low -quality evidence involving cytisine found that more \nparticipants taking cytisine stopped smoking compared with placebo at longest \nfollow -up, with a pooled risk ratio (RR) of  3.98 (95%CI 2.01 to 7.87 ). One more \nrecent trial comparing cytisine with NRT in 1310 people found a benefit for cytis ine \nat six months (RR= 1.43, 95%  CI 1.13 to 1.80)35, Level I. \n \nb) Anti Nicotine Vaccines  \n \nThe rationale for immunization against nicotine is to induce antibodies that bind \nnicotine in the blood, thereby preventing it from crossing the blood brain barrier. It \nis postulated that with less nicotine reaching the brain immediately after smoking, \nthe vicious cycle between smoking and nicotine related gratification will be broken. \n(RACGP 2011). There are no nicotine vaccines currently licensed for p ublic use, \nbut there are a few in development. Studies have not shown that vaccines help \npeople to stop smoking in the long term. Trials showed nicotine vaccines to be \ngenerally safe, with most side effects being mild or moderate, including flu -like \nsympto ms. There were no trials testing whether nicotine vaccines helped keep \npeople who had stopped smoki ng from starting to smoke again47, Level I."
    },
    {
        "page_number": 41,
        "text": "19 4.3.3 Combination of pharmacological agents with behavioural intervention  \n \nThere is high quality evidence that using  a combination of behavioural support and \nmedication increases the chances of successfully quitting after at least six months. \nCombined results of these studies suggest that the chance of success is increased \nby 70 to 100 percent compared to just brief adv ice or support. There was some \nevidence that the effect tended to be larger when participants were recruited in \nhealthcare settings. There was no clear evidence that providing more contact \nincreased the number of people who quit smoking at six months  or longer48, Level I. \n \n4.4 Other Treatments and Interventions  \nThere are many other treatments and interventions that people may ask about or \nwant to use, such as hypnosis and acupuncture. However, there is evidence that \nsome of these interventions do not help people to stop smoking, and for other \ninterventions, there is insufficient evidence as to their effectiveness.  \n \n4.4.1 Hypnosis  \nThere is evidence that hypnosis does not  improve long -term abstinence rates over \nany intervention  providing the same amo unt of time and attention to t he \nparticipant49, Level I. \n \n4.4.2    Acupuncture  \nAcupuncture, acupressure, laser therapy and electrostimulation do not  improve \nlong-term abstinence rate s over that of a placebo effect50, Level I.  \n \nAlthough pooled estimates suggest possible short -term effects there is no \nconsistent, bias -free evidence that acupuncture, acupressure, or laser therapy have \na sustained benefit on smoking cessation for six months or more. However, no firm \nconclusions  can be drawn  due lack of evidence and methodological  flaws . Well -\ndesigned research into acupuncture, acupressure and laser stimulation is justified \nsince these are popular interventions and safe when correctly applied, though these \ninterventions alone are  likely to be less effective tha n evidence -based interventions \n51, Level I. \n \n \n• Hypnosis, acupuncture, acupressure, laser therapy and electrostimulation \ndo not improve the long term abstinence rate  in smoking cessation  \n \n \n4.4.3      Quitlines  \nQuitlines are defined as telephone counselling in which at least some of the contacts \nare initiated by the quitline counsellor to deliver tobacco use interventions, including \ncall-back counselling. Adding Quitline counselling to pharmacotherapy and minimal \nintervention increases abstinence rate s (RR= 1.29;  95% CI 1.20 to 1.38)52, Level I ."
    },
    {
        "page_number": 42,
        "text": "20 These analyses suggest a robust effect of quitline counselling and are consistent \nwith the guideline  released  by Centres for D isease Co ntrol and Prevention’s: Guide \nto Community Preventive Services  (CDC 2004 ). \n \n4.4.4     Electronic cigarette  / Vape  \n \nElectronic cigarette (EC) use is a very hot topic that has generated considerable \nglobal debate. ECs are electronic devices that heat a liquid into an aerosol for \ninhalation. The liquid usually comprises propylene glycol and glycerol, nicotine and \nflavours, and stored in disposable or refillable cartridges or a reservoir. In Malaysia, \nthe term vape is used instead of EC when the liquid use d is without nicotine. Since \nECs appeared on the market in 2006 smokers report using ECs to reduce risks of \nsmoking and for quitting, but some healthcare organizations, tobacco control \nadvocacy groups and policy makers have been reluctant to encourage smok ers to \nswitch to ECs, citing lack of evidence of efficacy and safety. Furthermore, there are \nconcerns of health hazards from the usage of electronic cigarette / vape; from \nnicotine poisoning, hazards of flavourings, risk of exposure to carcinogens, as well  \nas threat to de -normalisation of smoking (WHO 2014).  \n \nResults from two earlier studies found that participants using an EC were more likely \nto have abstained from smoking for at least 6 months compared with pa rticipants \nusing placebo EC (RR=2.29;  95% CI 1 .05 to 4.96; placebo 4% versus EC 9%). The \none study that compared EC to nicotine patch found no significant difference in six -\nmonth abstinence rates (RR=1.26;  95% CI 0.68 to 2.34). However, it was noted that \nthese 2 studies were rated low and very low, re spect ively, based on GRADE \nstandards53, Level I. \n \nDespite having the potential to decrease cigarette consumption, ECs role in \nsmoking cessation remains unclear (Malas et al. 2016). A meta -analysis by \nKalkhoran & Glantz (2016 ) showed that smokers who use EC s are 28% (OR=0·72; \n95% CI 0·57 to 0·91)  less likely to qu it smoking compared to those w ho did not use \nthem54, Level I. \n \nNone of the included studies (short - to mid -term, up to two years) detected serious \nadverse events considered possibly related to EC use. The most commonly \nreported adverse effects were irritation of the mouth and throat. The long -term \nsafety of ECs is still unknown53, Level I. \n \n4.4.5      Online smoking cessation interventions  \nTwo studies have found that text message mobile phone support program mes are \neffective in the short term (6 weeks) and long term55, Level I ; 56, Level  I. Combined \ninternet/ mobile telephone program mes can be effective for up to 12 months for \nassisting smokers to quit57, Level I ; 58, Level I."
    },
    {
        "page_number": 43,
        "text": "21 Online smoking cessation interventions are low c ost and have the potential to reach \na large number of smokers59, Level I ; 60, Level I. Web based program mes are a promising \ndelivery system for assisting smokers to quit, but further research is needed to \nidentify their most effective use.  \n \n4.4.6       Aversive smoking for smoking cessation  \nThe existing studies provide insufficient evidence to determine the  efficacy  of rapid \nsmoking, or whether there is a dose -response to aversive stimulation. Milder \nversions of aversive smoking seem to lack spec ific efficacy. Rapid smoking is an \nunproven method with sufficient indications of promise to warrant  evaluation  using \nmodern rigorous methodology61, Level I."
    },
    {
        "page_number": 44,
        "text": "22 5.0 FOR PATIENTS  WHO ARE  UNWILLING TO QUIT  \n \nMotivational interviewing (MI) techniques may assist  with smoking cessation  when \nthe health care providers are empathetic, promotes patient autonomy (e.g., choice \namong options), avoids arguments, and supports the patient’s self -efficacy (e.g., by \nidentifying previous successes in behaviour change efforts)62, Level III; 63 , Level I. Table \n10 highlights the strategies that can be used in motivational interviewing technique.  \n \nPatients unwilling to make a quit attempt during a visit may be due to:  \n \n• Lack of information about the harmful effects of tobacco,  \n• May be demoralized because of previous relapse.  \n• Lack the required financial resources  \n• May have fears or concerns about quitting  \n \n \nSuch patients may respond to a motivational intervention built arou nd the \n“5R’s”: Relevance, Risks, Rewards, Roadblocks and Repetition  (Table 5 ). \n \nTable 4 : Strategy B1. Motivational interviewing strategies  \n \nExpress  \nempathy  • Use open -ended questions to explore:  \no The importance of addressing smoking or other \ntobacco use (e.g., “How important do you think it is \nfor you to quit smoking?”)  \no Concerns and benefits of quitting (e.g., “What might \nhappen if you quit?”)  \n• Use reflective listening to seek shared understanding:  \no Reflect words or meaning (e.g., “So you think \nsmoking help s you to maintain your weight.”).  \no Summarize (e.g., “What I have heard so far is that \nsmoking is something you enjoy. On the other hand, \nyour boyfriend hates your smoking, and you are \nworried you might develop a serious disease.”).  \n• Normalize feelings and co ncerns (e.g., “Many people worry    \nabout managing without cigarettes.”).  \n• Support the patient’s autonomy and right to choose or reject    \nchange (e.g., “I hear you saying you are not ready to quit \nsmoking right now. I’m here to help you when you are \nready. ”). \n \nDevelop  \ndiscrepancy  • Highlight the discrepancy between the patient’s present \nbehaviour and expressed priorities, values, and goals (e.g.,"
    },
    {
        "page_number": 45,
        "text": "23 “It sounds like you are very devoted to your family. How do \nyou think your smoking is affecting your children?”).  \n• Reinforce and support “change talk” and “commitment” \nlanguage:  \no “So, you realize how smoking is affecting your breathing \nand making it hard to keep up with your kids.”  \no “It’s great that you are going to quit when you get through \nthis busy time at work.”  \n• Build and deepen commitment to change:  \no “There are effective treatments that will ease the pain of \nquitting, including counselling  and many medication \noptions.”  \no “We would like to help you avoid a stroke like the one \nyour father had.”  \n \nRoll with  \nresistance  •     Back off and use reflection when the patient expresses    \n       resistance:  \no “Sounds like you are feeling pressured about your \nsmoking.”  \n•     Express empathy:  \no “You are worried about how you would manage \nwithdrawal symptoms.”  \n•      Ask permission to  provide information:  \no “Would you like to hear about some strategies that can \nhelp you address that concern when you quit?”  \n \nSupport  \nself-efficacy  •      Help the patient to identify and build on past successes:  \no “So you were fairly successful the last time  you tried to \nquit.”  \n•      Offer options for achievable small steps toward change:  \no Read about quitting benefits and strategies.  \no Change smoking patterns (e.g., no smoking in the \nhome).  \no Ask the patient to share his or her ideas about quitting \nstrategies.  \n \nAdapted from Fiore et al.  2008 20, Level I"
    },
    {
        "page_number": 46,
        "text": "24 Table 5 : Enhancing motivation to quit tobacco —the “5 R’s”  \n \nRelevance  • Encourage the patient to indicate why quitting is personally \nrelevant, being as specific as possible.  \n• Motivational information has the greatest impact if it is relevant to \na patient’s disease status or risk, f amily or social situation (e.g. \nhaving children in the home), health concerns, age, gender, and \nother important patient characteristics (e.g. prior quitting \nexperience, personal barriers to cessation).  \n \nRisks  The clinician should ask the patient to identify potential negative \nconsequences of tobacco use. The clinician may suggest and \nhighlight those that seem most relevant to the patient. The clinician \nshould emphasize that smoking low -tar/low -nicotine cigarett es or use \nof other forms of tobacco (e.g., smokeless tobacco, cigars, and pipes) \nwill not eliminate these risks. Examples of risks are:  \n \nAcute risks : Shortness of breath, exacerbation of asthma, increased \nrisk of respiratory infections, harm to pregnancy, impotence, and \ninfertility.  \n \nLong -term risks : Heart attacks and strokes, lung and other cancers  \n(e.g., larynx, oral cavity, pharynx, oesophagus , pancreas, stomach, \nkidney, bladder, cervix, and acute myelocytic leukemia), chronic \nobstructive pulmonary disea ses (chronic bronchitis and emphysema), \nosteoporosis, long -term disability, and need for extended care.  \n \nEnvironmental risks : Increased risk of lung cancer and heart disease \nin spouses; increased risk for low birth -weight, sudden infant death \nsyndrome (SID S), asthma, middle ear disease, and respiratory \ninfections in children of smokers.  \n \nRewards  The clinician should ask the patient to identify potential benefits of \nstopping tobacco use. The clinician may suggest and highlight those \nthat seem most relevant to the patient. Examples of rewards follow:  \n•     Improved health  \n•     Food will taste better  \n•     Improved sense of smell  \n•     Saving money  \n•     Feeling better about oneself  \n•     Home, car, clothing, breath will smell better  \n•     Setting a good example for children and decreasing the likelihood  \n      that they will smoke  \n•     Having healthier babies and children  \n•     Feeling better physically"
    },
    {
        "page_number": 47,
        "text": "25 •     Performing better in physical activities  \n•     Improved appearance, including reduced wrinkling/a ging of skin  \n      and whiter teeth  \n \nRoad -\nblocks  The clinician should ask the patient to identify barriers or impediments \nto quitting and provide treatment (problem solving counselling, \nmedication) that could address barriers. Typical barriers might inclu de: \n•     Withdrawal symptoms  \n•     Fear of failure  \n•     Weight gain  \n•     Lack of support  \n•     Depression  \n•     Enjoymen t of tobacco  \n•     Being around other tobacco users  \n•     Limited knowledge of effective treatment options  \n \nRepetition  The motivational intervention should be repeated every time an \nunmotivated patient visits the clinic setting. Tobacco users who have \nfailed in previous quit attempts should be told that most people make \nrepeated quit attempts before they are successful.  \n \nAdapted from Fiore et al. 200820, Level I. \n \nRecommendations  3 Grades of \nRecommendations  \n \nMotivational intervention  (incorporating 5R technique  – \nRelevance, Risks, Rewards, Road blocks & Repetition ) \nshould be used for patients who are unwilling to make a quit \nattempt . \n A"
    },
    {
        "page_number": 48,
        "text": "26 6.0  PATIENT S WHO HAVE  RECENTLY QUIT (RELAPSE PREVENTION)  \n \n \nFor smokers who have recently quit, relapse prevention intervention may focus  on \nidentifying and resolving tempting situations  or smoking cues64, Level I. Most \ninterventions have tried a skills -based approach, where recent quitters are taught \nto recognise high -risk situations and acquire the skills to withstand the temptation \nto smoke. However, trained health care providers  should  provide  targeted and   \neffective  relapse  prevention  interventions  due  to  the chronic relapsing nature of \ntobacco dependence   65, Level III ; 66, Level III ; 67,Level III). \n \nWhen clinicians encounter a patient who has quit tobacco use recently, they should:  \n \na. Reinforce the patient’s decision to quit  \nb. Revie w with patient the benefits of quitting  \nc. Assist the patient in resolving any residual problems arising from quitting.  \n \nAlmost all lapses occur during the first 3 months after treatment and half of those \nwho have their first lapse smoke their second cigarette within 24 hours of the first \ncigarette or immediately following treatment68, Level I. The annual incidence of relapse \nwas around 20% to 25%69, Level I. \n \nRelapse prevention interventions can be delivered by means of scheduled clinic \nvisits, telephone calls, use of quitline or any time the clinician encounters an ex -\ntobacco user. There are two practices of relap se prevention, either minimal or \nintensive.  \n \n \n6.1 Minimal Practice Relapse Prevention  \n \nThis is appropriate  for most recent quitters and can be addressed briefly during a  \ncoincident clinic visit or a scheduled follow -up visit. Similarly, the “5 R’s” strategy \nshould be used to prevent relapse. Patients should be encouraged to report \ndifficulties promptly (e.g. lapses, depression, medication side -effects) while \ncontinuing ef forts to remain abstinent.  The simple D.E.A.D . pointer technique can \nbe applied to refrain  oneself  from smoking:  \nDelay – Deliberately delay the act of lighting up cigarette by doing something else  \nEscape – Escape any situation / environment that induce sm oking  \nAvoid – Plan to avoid situation / environment that induce smoking  \nDistract – Distract the intention to smoke by doing relaxation techniques,      \n                housework, spending time with family, etc."
    },
    {
        "page_number": 49,
        "text": "27 Strategy: Intervening with the patient who has recently quit  \n \nFormer tobacco user should be congratulated  on ANY  success and strong \nencouragement to remain abstinent.  \n \nWhen encountering a recent quitter, use open -ended questions relevant to \nthe topics below to discover if the patient wishes to disc uss issues related \nto quitting (e.g., How has stopping tobacco use helped you?):  \n• The benefits, including potential health benefits, the patient may derive from \ncessation  \n• Any success the patient has had in quitting (duration of abstinence, reduction \nin withdrawal, etc.)  \n• The problems encountered or anticipated threats to maintaining abstinence \n(e.g. depression, weight gain, alcohol, other tobacco users in the household, \nsignificant stressors)  \n• A medication check -in, including effectiveness and side effects  if the patient is \nstill taking medication  \nAdapted from Fiore et al. 200820, Level I. \n \n \n6.2 Intensive Practice Relapse Prevention  \n \nIntensive relapse prevention components are individualized based on information \nobtained on what causes relapse and problems encountered  by patients  in \nmaintaining abstinence. This intervention has place important in behaviour \nmodification through imparting skills in counselling and monitoring70, Level I II). These \ninterventions may be delivered during a dedicated follow -up contact (in-person or \nby telephone) or through a specialized clinic or program me. Specific interventions \nrecommended for problems related to maintaining smokin g cessation are listed in \nthe strategy table below. Long -term smoking cessation pharmacotherapy should be \nconsidered as a strategy to reduce the likelihood of relaps e. \n \nStrategy:  Addressing problems encountered by former smoke rs \n \nA patient who previously smoked might identify a problem that negatively affects \nhealth or quality of life. Specific problems likely to be reported by former smokers \nand potential responses follow:  \n \nProblems  Responses  \nLack of support  \nfor cessation  • Schedule follow -up visits or telephone calls with the \npatient.  \n• Help the patient identify sources of support within his or \nher environment."
    },
    {
        "page_number": 50,
        "text": "28 • Refer the patient to an appropriate organization that offers \ncounselling or support.  \nNegative mood  \nor depression  • If significant, provide counselling , prescribe appropriate \nmedication, or refer the patient to a specialist.  \nStrong or  \nprolonged  \nwithdrawal  \nsymptoms  • If the patient reports prolon ged craving or other \nwithdrawal symptoms, consider extending the use of an \napproved medication or adding/combining medications to \nreduce strong withdrawal  symptoms.  \nWeight gain  • Recommend starting or increasing physical activity.  \n• Reassure the patient that some weight gain after quitting \nis common and usually is self -limiting.  \n• Emphasize the health benefits of quitting relative to the \nhealth risks of modest weight gain.  \n• Emphasize the importance of a healthy diet and active \nlifestyle.  \n• Suggest low -calorie substitutes such as sugarless \nchewing gum, vegetables, or mints.  \n• Refer the pa tient to a nutritional counsellor  or program me. \nSmoking lapses  • Suggest continued use of medications, which can reduce \nthe likelihood that a lapse will lead to a full relapse.  \n• Encourage another quit a ttempt or a commitment to total \nabstinence.  \n• Reassure that quitting may take multiple attempts, and \nuse the lapse as a learning experience.  \n• Provide or refer for intensive counselling . \nAdapted from Fiore et al . 200820, Level I \n \n \nRecommendation  4 Grades of \nRecommendations  \n \nEffective relapse prevention interventions should be provided \nto all smokers who have recently quit. \n A"
    },
    {
        "page_number": 51,
        "text": "29 7.0  SPECIAL POPULATIONS  \n \n7.1  Female  Smokers  \n \nSmoking cessation clinical trials reveal that the same treatments benefit both men \nand women71, Level I I-2; 72, Level I I-2. However, research suggests that some treatments \nare less efficacious in women than in men (e.g., NRTs) 73, Level I due to lack of \ndocumented data on smoking status among women and lack of intervention74, Level I \nas well as different brain system modulated by noradrenergic activity in women75, \nLevel I I-2. Women found to be less likely to stop76, Level II -3, may have more difficulty to \nquit smoking77, Level I and less likely to be abstinent compared to men78, Level I.  \n \nAlthough research shows that women benefit from the same interventions as men, \nwomen may face different stressors and barriers to quitting that should be \naddressed in treatment. These stressors and barriers include greater weight control \nconcerns79, Level I I-2, hormonal cycles80, Level I I-2 and st ress smoking77, 2015 Level I). \nWomen who are considering pregnancy may be especially receptive to tobacco \ncessation.  \n \nOther documented evidence which improve female smokers to quit are social \nsupport81, Level I, physical activity82, Level I I-2;  83, Level I I-3 and customised intervention \nprogram me for women especially pregnant smokers who are co ming for antenatal \nfollow up84, Level I. \n \n7.2  Pregnant and Lactating Women  \n \nSmoking in pregnancy imparts risks to both the mother and the foetus. Cigarette \nsmoking by pregnant women has been shown to cause adverse foetal outcomes, \nincluding stillbirths, spontaneous abortions, decreased foetal growth, premature \nbirths85, Level I I-2, low birth -weight, placental abruption, decrease psychomotor \ndevelopment82, Level I I-2 and sudden infant death syndrome (SIDS); and has been \nlinked to cognitive, emotional, and behavioural problems in children such as \nhyperactivity/inattention86, Level II ; 87; Level  II-2; 88, Level III. \n \nMany women are motivated to quit during pregnancy, and health care professionals \ncan take advantage of thi s motivation by reinforcing the knowledge that cessation \nwill reduce health risks to the foetus and that there are postpartum benefits for both \nthe mother and child. Successful quitting will not only benefit a mother’s long term \nhealth by reducing the risk  of disease development89, Level I I-2  and there is evidence \nthat quitting smoking during pregnancy reduces the risk of unfavourable pregnancy \noutcomes90, Level I.  \n \nEvidence shows psychosocial int ervention is effective in supporting pregnant \nsmokers to quit91, Level I however there is no serious side effect found for NRT use \namong pregnant smokers92, Level I and lactating smokers93. Intermittent, short -acting"
    },
    {
        "page_number": 52,
        "text": "30 forms of  NRT, such as gum and lozenge are recommended to deliver a lower total \ndaily nicotine dose.  For lactating  woman, using intermittent , short -acting forms of \nNRT are preferable and the woman should be advised to avoid using the products \nfor at least one hour before breastfeeding94, Level I. \n \nEffective psychosocial interventions for pregnant patients   \nPhysician advice regarding smoking -related risks (2 –3 minutes); video  messages  \nwith information on risks, barriers, and tips for quitting; midwife counselling in one \n10-minute session; self -help manual; and follow up letters.  \nPregnancy -specific self -help materials (Pregnant Woman’s Self -Help Guide to Quit \nSmoking) and one 10 -minute counselling session with a health educator.  \nCounsellor provided one 90 -minute counselling session plus bimonthly telephone \nfollow up calls during pregnancy and monthly telephone calls after delivery.  \nAdapted from Fiore et  al. 2008 20, Level I \n \n \nRecommendation  5 Grades of \nRecommendations  \nOffer multi -sessions behavioural smoking cessation \ninterventions to all pregnant and breastfeeding women who \nsmoke.  A \n \n \n7.3  Hospitalised Smoke rs \n \nHospitalisation provides a powerful opportunity to quit smoking. It is vital that they \nattempt to quit smoking, as smoking may interfere with their recovery. Augmented \nsmoking  cessation treatments e.g. self -help via brochure or audio/ videotape, chart , \nprom pt reminding physician to advise smoking cessation, pharmacotherapy, \nhospital counselling, and post -discharge counselling telephone calls have been \nshown  to be effective. Among cardiac patients, second heart attacks are more \ncommon in those who continue to  smoke95. Lung, head, and neck cancer patients \nwho are successfully treated, but who contin ue to smoke, are at higher risk for a \nsecond cancer96, Level I ; 97, Level I I-3; 98, Level I ; 99, Level I ; 100; 99, Level I. Additionally, smoking \ndelays bone and wound healing101; 102; 103. \n \nHospitalised patients may be particularly motivated to make a quit attempt for two \nreasons.  Firstly, the illness causing the hospitalisation may have been due to or \nexacerbated by smoking, highlighting the patient’s personal vulnerability to the \nhealth risks of smoking104; 105. Secondly, all hospitals in Malaysia are designated \nsmoke -free areas106. Patients in long -term care facilities such as mental health"
    },
    {
        "page_number": 53,
        "text": "31 institution, old folks home, rehabilitation cent res should also  receive tobacco \ncessation interventions .  \n \nSuggested interventions for hospitalised patients are as follows:  \na. Ask each patient on admission if he or she uses tobacco and document tobacco \nuse status.  \nb. For current tobacco users, record tobacco use status  on the admission problem \nlist and as a discharge diagnosis.  \nc. Use counselling and pharmacotherapy to assist all tobacco users to maintain \nabstinence and to treat withdrawal symptoms accordingly.  \nd. Provide advice and assistance on how to quit during hospitalisation and remain \nabstinent after discharge.  \n \n7.4  Psychiatric  Patients  \n \nIntroduction  \nIt is estimated that 11.2% of Malaysians have some form of mental illness107, Level I I-\n3). Studies have shown that the prevalence of smoking amongst psychiatric patients \ncan be as high as two to three times that of the general population108, Level II -3; 109, Level \nII-1. Often, these same smokers smoke at higher rates, on average 25 cigarettes p er \nday110, Level II -1; are highly addicted and it is estimated that they consume 43.9% of \nall cigarettes sold in the  US111, Level II -2. These same patients have higher health \nmorbidity and mortality, dying 25 years earlier compared to the persons who do not \nsmoke112, Level II -2.  \n \nDespite these startling numbers, psychiatric patients often do not receive advice or \ntreatment to quit smoking19, Level II -3. In a study, a total of 105 psychiatric patients who \nwere identified as current smokers, only 1 patient was encouraged to quit smoking, \nreferred for cessation treatment, and provided with nicotine replacement therapy on \ndischarge113, Level II -2. \n \nStudies have shown that psychiatric patients can quit and want to quit 114; 115, Level II -\n3 and those who do quit  often receive similar health benefits as those without \npsychiatric illness. The American Psychiatry Association (APA) also recommends \nthat psychiatrists assess the smoking status of all patients, including readiness to \nquit, previous quitting history and level of nicotine dependence116, Level II -2. Therefore,  \nit is important that ALL patients be asked to quit when seen in psychiatri c services.  \n \nDespite the very good and extensive database on the safety and efficacy of \npharmacological treatment of tobacco dependence, only a few studies have \nexamined their use in men tally ill patients. Depression and schizophrenia have been \nthe most studied amongst the various mental illnesses. The combination of \npharmacological and behavioural  measure is deemed to be the gold standard in the \ntreatment of tobacco dependence."
    },
    {
        "page_number": 54,
        "text": "32 A recen t recommendation for all patients with mental illness who smoke from \nEuropean Psychiatric Association (EPA)117 , Level III, are as follows:  \n \n1. Record the smoking  status:  \nSmoking status should be evaluated and documented for every psychiatric patient \nand the degree of dependence should be documented (preferentially with the \nFTND).  \n \n2. Set the time of the intervention  \nThe best time for cessation would be when the patie nt is in a stable phase, with no \nrecent or planned changes in medications and no urgent p roblems take precedence  \n \n3. Give counselling  \n‘5 As Intervention’ is recommended for the short -term intervention by physicians. \nTo increase the quit rate, established prog rammes (individual therapy, group \ntherapy, telephone coaching) should be employed wherever available  \n \n4. Offer drug treatment with a first -line product  \nNRT, varenicline, bupropion should be given for even a mild degree of tobacco \ndependence. Attention must be  paid on the severity of tobacco dependence, \npossible psychiatric side effects, drug -drug interactions and contraindications.  \n \n5. Contact within first days after quit day  \n \n6. Perform follow -up visits  \n \n7. Relapse prevention and management  \nThe patient should be made  aware that lapses and relapses are fine and a new \nattempt with different procedures (e.g. psychotherapy, medication) should be \ndiscussed with the patient.  \n \n \n7.4.1  Schizophrenia  \n \nThere are limited smoking cessation pharmacological clinical trials conducted on \npersons suffering from schizophrenia. The most investigated smoking cessation \npharmacological treatments are nicotine replacement therapy (NRT), sustained \nrelease bupropion (bupropion SR) and varenicline.  \n \nThe effectiveness of NRT in this group of patients is unclear owing to the few trials \nwith small sample size. One trial compared the use of high dose transdermal \nnicotine patch (42 mg) with regular dose transdermal nicotine patch (21  mg) in 51 \npatients with schizophrenia who wanted to quit smoking. In this trial, seven -day \npoint prevalence abstinence rates at eight weeks were not significantly different \nbetween the high dose group (32%) and the regular dose group (23%)118 , Level II -1."
    },
    {
        "page_number": 55,
        "text": "33  \nBupropion has been found to be effective for smoking cessation in sc hizophrenia \npatients.  A meta -analyses119, Level I reported that the cessation rates after using \nbupropion was significantly higher than placebo at the end of treatment (seven t rials, \nN = 340; RR= 3.03; 95% CI 1.69 to 5.42) and after six m onths (five trials, N = 214, \nRR=2.78; 95% CI 1.02 to 7.58). At the end of treatment, smokers with schizophrenia \nwho received bupropion smoked about 11 fewer cigarettes per day than those who \ntook placebo. There were no significa nt differences in positive, negative and \ndepressive symptoms between bupropion and placebo groups. There were no \nreports of major adverse events such as seizures with bupropion.  \n \nThe effectiveness of combination of different smoking cessation treatments is  \nunclear in treating schizophrenia. Nevertheless, a 10 -week, double -blind, placebo -\ncontrolled trial of bupropion (300 mg/day) in combination with transdermal nicotine \npatch (21 mg/24h) for 58 outpatient smokers with schizophrenia found that the \ncombination  of bupropion and trans dermal nicotine patch was well -tolerated and \nsignificantly improved short -term smoking abstinence in this group of patients120, \nLevel II -2. Another small randomized controlled trial by 121, Level I I-1 found  that patients \ntaking bupropion  and NRT had a significant increase in smokin g reduction at 3 and \n6 months (60% vs. 31%; P = 0.036), and a greater continuous abstinence rate at \nweek 8, (52% vs. 19%; P = 0.014 ) over patients taking placebo and NRT . \n \nFor varenicline, the information that varenicline increased smoking cessation rates \nhigher than placebo in individuals with schizophrenia was based on two studies. \nThese studies found that smokers with schizophrenia were nearly 5 times more \nlikely to quit compared to placeb o at the en d of the treatment (N = 137; RR= 4.74, \n95% CI 1.34 to 16 .71)119, Level I. This information, however, need to take into \nconsideration  that it was bas ed on only two studies . There is no sufficient direct \nevidence presently to know whether the benefit of varenicline is maintaine d for six \nmonths or more . Nevertheless, there were no significant differences in reported \npsychiatric symptoms b etween the varenicline and placebo groups122, Level I. \n \n7.4.2  Depression  \n \nDepression is one of the commonest mental health condit ions worldwide and is \nestimated to be the second leading cause of health morbidity by 2020123, Level II -3. \nSmoking and smoking cessation has been linked to both depress ed mood and \ndepression, however, the relationship is unclear.   \n \nA recent review by Gierisch (2012)124, Level  I looking at smoking cessation \ninterventions for patients with depression identified only 3 RCT’s out of the 16 \nstudies reviewed which included patients with current depression. Th is review found \nsmall, but positive findings for the use of an tidepressant ( RR=1.31; 95% CI 0.73 to \n2.34), NRT and addition of behavioural mood management (RR= 1.41; 95% CI 1.01 \nto 1.96)."
    },
    {
        "page_number": 56,
        "text": "34 The Cochrane group reviewed the use of antidepressants and smoking cessation \nand found positive results for both bupropion (44 trials and almost 13,000 \nparticipants, RR=1.62, 95% CI 1.49 to 1.76) and nortryptyline (9 trials, 975 \nparticipants, RR=2.03, 95% CI 1.48 to 2.79)37, Level I. Both medications increase the \nlikelihood to quit, however, for bupropion this is seen for at least six weeks. This \nreview did not find any added advantage of the serotonin selective reuptake \ninhibitors (SSRIs) as a quit smoking agent (RR = 0.93, 95% CI 0 .71 to 1.22). \nInternational guidelines have suggested that individuals with depression and \nwantin g to quit smoking can be started on these two treatments.  \n \nVarenicline has been found to be the most effective agent for smoking cessation \n(RR=2.31) and proba bly equally effective for both individuals with and without \ndepression. Risk of suicidal behaviour has not been found to be true in the \ncommunity37, Level I. However, caution is still recommended as a result of previous \nconcerns.  \n \nAnxiolytics have not been found to be useful for smoking cessation.  \n \n7.4.3  Bipola r Disorder  \n \nThere are only four published controlled smoking cessation treatment studies in \nsmokers with bipolar disorder using pharmacological agents such as nicotine \nreplacement therapy, bupropion, and varenicline.  \n \nAn open -label, pilot study suggested that NRT (nicotine patch) may be an effective \ntreatment for tobacco dependence in bipolar smokers125, Level II -3. \n \nOne small study on smoking cessation  using su stained -release bupropion involved \nonly five patients . In this randomized, double -blind, placebo -controlled trial study, \ntwo smokers in the bupropion group either quit or reduced their smoking compared \nto placebo treatment which was associated with early d ropout from the study and \noccurrence of symptoms of hypomania126, Leve l I. \n \nIn a recent randomized, double -blind, placebo -controlled, parallel -group, relapse -\nprevention clinica l trial conducted in 10 community mental -health centres , 247 \nsmokers with schizophrenia or bipolar disorder were enrolled. Two hundred and \nthree recei ved 12 -week treatment with varenicline and cognitive behavioural  \ntherapy or cognitive behavioural  therapy alone. After a period of a year, the point -\nprevalence abstinence rates was 60% with varenicline treatment and 19% with \nplacebo (OR = 6.2 ; 95% CI 2.2 to 19.2). Varenicline was also found to be efficacious  \nfor maintenance treatment in the study and furthermore there were no im pact on \npsychiatric symptoms reported127, Level I.  \n \nIn another stud y by Chengappa et al . (2014)128, Level I, varenicline added to CBT, \ntripled 4 -week continuous abstinence rates  at the end of a standard 12 -week course"
    },
    {
        "page_number": 57,
        "text": "35 of treatment in smokers with bipolar disorder. There were significa ntly more subjects \nwith bipolar who quit smoking with varenicline (n/n = 15/31, 48.4%) compared to \nplacebo (n/n = 3/29,  10.3%) ( OR=8.1; 95% CI  2.03 to 32.5) at 3 months. At 6 \nmonths, 6 of 31 varenicline -treated subjects (19.4%) remained abstinent compared \nto 2 of 29 (6 .90%) a ssigned to placebo (OR=3.2; 95% CI 0.60 to 17.6 ). \nPsychopathology scores remained stable throughout the study. Ten serious \nadverse events occurred (N = 6, varenicline; n = 4, placebo) with the most common \nreported as abnormal dreams occu rred significantly more often in varenicline -\ntreated subjects (n/n = 18/31, 61.3%) than in those receiving placebo (n/n = 9/29, \n31%; P = .04). Eight people treated with varenicline and 5 placebo -assigned \nsubjects expressed fleeting suicidal ideatio n, a non -significant difference.  \n \nWith only two published RCT adequately powered to detect treatment efficacy in \nthis population, the data is currently inadequate to form a consensus guideline for \ntreating nicotine dependence in people with bipolar disorder. Howev er, as currently \navailable treatments have been reported to be safe, all patients with bipolar should \nbe given pharmacological aid should they want to quit smoking.   \n \n7.4.4  Substance use disorder  \n \n7.4.4.1 Alcohol use disorder  \n \nIn an open trial of the transdermal  nicotine replacement therapies for smoking \ncessation on 49 alcohol and drug -dependent patients (39/49 were alcohol \ndependent) who entered inpatient treatment, seven subjects (14.3%) self -reported \ntobacco abstinence at 21 days, and 5 (10.2%) sel f-reported abstin ence as \noutpatients at 6 weeks129, Level II -2. \n \nThere was evidence that bupropion – sustained release (bupropion -SR) is effective \nin helping alcohol dependent smokers to quit smoking. In an open -label, naturalistic \nstudy am ong alcohol dependent smokers, participant who received bupropion -SR  \nwere more likely to abstain from smoking than controls at any of the follow -up time \npoints, reduced their smoking and smoked less cigarettes per day (CPD) at \nbaseline, 30 days and 180 da ys post -baseline, compared to controls130, Level I. \n \nA double -blind, placebo -controlled smoking cessation study involving heavy -\ndrinkers found that varenicline produced a sustained decrease in alcohol \nconsumption in addition to a significant decrease in the number of cigare ttes \nsmoked131, Level I.  \n \nAn open -label, pilot study suggested that varenicline may be an effective treatment \nfor tobacco dependence in recovering alcohol -dependent smokers132, Level II -1. \n \nThe combination of two smoking cessation treatments had no added benefit in \nsmokers with a dependence to alcohol based on current evidence. In a double -blind"
    },
    {
        "page_number": 58,
        "text": "36 placebo -controlled study of sustained -release bupropion with NRT as a smoking \ncessation aid in 58 alcohol dependent smokers, it was found that the addition of \nbupropion to NRT (nicotine patch) did not improve smoking outcomes. One third of \nparticipants on bupropion reported discontinuing the drug during weeks 1 to 4. All \nstudy participants however, sig nificantly reduced cigarette use133, Level I. \n \n7.4.4.2 Cannabis use disorder  \n \nThe co -occurrence of tobacco and cannabis use is high, however, treatments of \ntobacco use in this popul ation is lacking134, Level I. A case series reported the use of \na 12 -week, 9 session computer -assisted version of Motivational Enhancement \nTherapy (MET), Cognitive Behavioral Therapy (CBT), and Contingency \nManagement (CM), i.e., abstinence -based incentives aimed at both tobacco and \ncannabis use in those with cannabis use disorder. This program me included an \noptional tobacco intervention that comprised of fi ve computer modules in a \ntailor made program me and NRT. All participants initiated the tobacco intervention \nbut 50% opted to use NRT. Five out of six participants made self -reported reduction \nattempts during treatment (i.e., reduced cigarette use lasting at least 24 h in \nduration), with a mean of 4.8 attempts (range 1 –8), and cigarettes per day \ndecreased from intake to end of treatment  135,  Level II -3. \n \nStudies on co -occurring drug use and tobacco use, however, did not report \nworsening of symptoms when using NRTs, bupropion or varenicline and therefore \nall available trea tments can be used20, Level I. \n \n7.4.4.3 Opioid use disorder in methadone maintenance treatment  \n \nIn general,  smoking cessation rates in methadone -maintained smokers is low. To \ndate, only two RCT have been conducted on this group of patient. This study used \na three -group randomized design, whereby it attempted to study the efficacy of \nvarenicline versus placebo, in comparison with nicotine replacement therapy (NRT), \nin 315 persons methadone -maintained smokers (varenicline =137, placebo=45 and \ncombination nicotine replacement =133). This study found that the 7 -day abstinence \nat 6-months was 5.4% overall, with varen icline 3.7% compared to placebo 2.2%, \nand NRT 8.3% (p> .05). Between baseline and 6 -months there was an overall self -\nreported mean reduction of 8.3 cigarettes/day. This study reported that quitting \nusing NRTs to be comparable to other  studies and the use o f varenicline did not \nincrease quit rates in this population136, Level I. \n \nIn another study, 383 methadone -maintained smokers were assigned randomly to \nnicotine patch (8 – 12 weeks) plus either (1) a baseline tailored brief motivational \nintervention, a quit date behavioural  skills counselling  session and a relapse \nprevention follo w-up session or (2) brief advice using the National Cancer Institute’s \n4 As model. In this study, a tailored behavioural  intervention did not increase quit \nrates over NRT and National Cancer Institute’s 4 As model treatment137, Level I."
    },
    {
        "page_number": 59,
        "text": "37  \nRecommendation  6 Grade  \nFor psychiatric and substance abuse disorder patients:  \n \n• Record the smoking status of ALL patients (preferable with the \nFagerstrom Test for Nicotine Dependence  or carbon monoxide \nsmoke rlyzer)  \n \n• Set the time of intervention (quit date) when the patient’s mental \nstatus is stable  \n \n• Provide “5 A’s intervention” by tra ined health care providers  \n \n• Offer pharmacotherapy to ALL smokers with psychiatric condition  \no Caution should be taken when u sing varenicline and \nbupropion –NRT, bupropion, nortriptyline  or varenicline  \n \n• Behavioural support should be provided where applicable and \navailable   \n \nA \n \n \n \nC \n \n \nC \n \nA - B \n \n \n \nA"
    },
    {
        "page_number": 60,
        "text": "38 7.5   Children and  Adolescents  \n \nHealthcare providers should screen paediatric and adolescent patients, and their \nparents, for tobacco use and exposure. Counselling and behavioural interventions that  \nhave been shown to be effective are recommended for childre n and adolescents 20, \nLevel I ; 138, Leve l II-1. The contents of these interventions should be modified according to \nthe age of the child139, Level III.  When  treating  adolescent smokers, clinicians may \nconsider NRT or bupropion SR when there is evidence of nicotine dependence a nd \ndesire to quit140, Level I. However, because of the psychosocial behavioural aspects of \nsmoking in adolescents, clinicians should  be very sure of the p atient’s tobacco \ndependen ce and inten tion to quit before instituting pharmacotherapy. Special \nconsideration should be given to the degree of dependence, number of cigarettes per \nday, and body weight.  \n \nHealthcare providers in a paediat ric setting should offer smoking cessation advice and \ninterventions to parents or guardians to limit children’s exposure to second -hand \nsmoke20, Level  I. \n \nYouth smokers of today are likely to become re gular smokers of tomorrow . It is \nestimated that 90% of smokers start smoking before the age of  18. In Malaysia, 71% \nof adolescent  smokers tried their first cigarette before the age of 14 year old141, Level III. \nHence it is important to reduce the amount of tobacco use (including nicotine use in \nelectronic cigarettes) among youth so as to decrease the rate of nicotine dependence \nand subsequent morbidity and mort ality in future adults142, Level II -3. Early intervention \nof thei r nicotine dependence will increase the likelihood of them not becoming adult \nsmokers.  \n \nAdolescents are likely to model parents’ behaviour and adopt similar norms. Youth \nwho have family members and close friends who smoke have a stronger p redilecti on \nto regular smoking. The role of socio -economic and demographic factors in smoking \ninitiation/experimentation is well documented. These factors include low socio -\neconomic status, smoking among family and friends, low self-esteem , poor academic \nperformances and behavioural problems  143, Level II-1; 144, Level II -2. \n \nComplex approaches show promise, with some persistence of abstinence (30 days \npoint prevalence abstinence or continuous abstinence at six months), especially those \nincorporating ele ments sensitive to stage of change and using motivational \nenhancement and CBT. Given the episodic nature of adolescent smoking, more data \nis needed on sustained quitting. There were few trials with evidence about \npharmacological interventions (nicotine rep lacement and bupropion), and none \ndemonstrated effectiveness for adolescent smokers. There is not yet sufficient \nevidence to recommend widespread implementation of any one model. There \ncontinues to be a need for well -designed adequately powered randomized controlled \ntrials of interventions for this population of smokers."
    },
    {
        "page_number": 61,
        "text": "39 7.6 Elderly  \n \nSmoking cessation in older smokers can reduce the excess risk of cardiovascular \nrelated events and mortality even at older age145, Level I I-2. \n \nTreatment for smoking cessation can led to similar abst inence rates in older and \nyounger smokers146, Level I I-2. Nonetheless, u sing age as a predictor for tailoring \nsmoking cessation drugs might  potentially lead to a more individualized prescription \nof smoking cessation therapy.  For example, a study has shown that b eing over 60 \nyears of age was significantly associated with increased cessation success  among \nthose who used NRT alone, while t he effectiveness of varenicline and bupropion were \nnot significantly diff erent according to age groups.  \n \nCounselling interventions, physician advice, buddy support program mes, age -tailored \nself-help materials, telephone counselling, and the nicotine patch all have been shown \nto be effective in treating tobacco use in adults 50 and older20, Level I. Elderly smokers  \nwith co -morbidities  and psychological distress are more likely to try to stop smoking147, \nLevel II -2, while older adults with low psychological distress and fewer health concerns \nare less likely to quit. This second group may need different sorts of motivational and \neducational strategies to support smoking cessation148, Level II -2."
    },
    {
        "page_number": 62,
        "text": "40 8.0  MANAGEMENT OF WEIGHT GAIN  \n \n \nFor smokers who are greatly concerned about weight gain, it may be most appropria te \nto prescribe or recommend bupropion SR or NRT, in particular nicotine gum, which \nhave been shown to delay weight ga in after quitting20, Level I. \n \nQuitting smoking is often followed by weight gain hence, health professionals involved \nshould:  \ni. Note that the health risks of weight gain are small when compared to the risks \nof continued smoking  \nii. Recommend physical activities and a balanced, healthy diet to control weight  \niii. Recommend that patients should concentrate primarily on smoking cessation, \nnot weight control, until ex -smokers are confident that they will not return to \nsmokin g. \n \nA majority of smokers gain weight after they quit smoking. Smoking cessation is \nassociated with a mean increase of 4 -5 kg in body weight after 12 months of \nabstinence, and most weight gain occurs within three months of quitting149, Level I. It has \nbeen reported that about 10% of quitters gain up  to 15 kilograms150, Level I. However, \nweight gain that follows smoking cessation  is a negligible health threat compared with \nthe risks of continued smoking151, Level I.   \n \nWeight gain that follows smoking cessation is a negligible health threat compared with \nthe risks of  contin ue smoking . Post-cessation we ight gain appears to be caused both \nby increased intake and by metabolic adjustments.  The involvement of metabolic \nmechanisms suggests  that even if smokers do not increase their caloric intake upon \nquitting, they will, on average , gain some weight152, Level II -1; 153, Level II -2; 154, Level II -1. \n \nSome smoking cessation pharmacological treatments may also have limited  weight \ngain. Bupropion, fluoxetine,  NRT and varenicline all limit weight gain during treatment \nhowever, the effects on weight gain reduction were smaller after the t reatment had \nstopped and there was insufficient evidence to be sure that these effe cts persisted in \nthe long -term155, Level I ; 156; Level I."
    },
    {
        "page_number": 63,
        "text": "41 9.0  IMPLEMENTING THE GUIDELINES  \n \nIt is essential  to manage the treatment  of tobacco use disorder  at all healthcare levels \nin Malaysia by using an evidence -based CPG. This aims to increase the success rate \nfor tobacco users to beat their nicotine addiction.  \n \n9.1  Facilitating and Limiting Factors  \n \nExisting facilitators for applica tion of the recommendations in the CPG include: - \ni. wide dissemination of the CPG to healthcare providers (hardcopies and \nsoftcopies)  \nii. training and regular update for healthcare providers  \n \nExisting barriers for application of the recommendations of the CPG are:- \ni. inadequate understanding of  evidence -based  treatment of tobacco use   \nii. insufficient resources especially trained personnel, pharmacotherapy  and \ninfrastructure  \niii. variation in treatment practice and preferences  \n \n9.2  Potential Resource Implications  \n \nTo implement the CPG, there must be strong commitment to: - \ni. ensure widespread distribution of the CPG to healthcare providers  \nii. initiate training (with adequate funding) of healthcare providers ensuring \ninformation is up -to-date \niii. ensure availability of dedicated management team and trained including \nmultidisciplinary team at different levels of healthcare  where appropriate  \niv. ensure widespread distribution of updated patient education materials  \n \nImplementation strategies such as Quick Reference and Training Module wi ll be \ndeveloped following the approval of the CPG by MoH."
    },
    {
        "page_number": 64,
        "text": "42 REFERENCES  \n \n1.  WHO. Tobacco Fact Sheet . Geneva; 2009. \nhttp://www.who.int/nmh/publications/fact_sheet_tobacco_en.pdf.  \n2.  WHO. WHO Report on the GlobalTobacco Epidemic . Geneva; 2008. \nwww.who.int/tobacco/mpower/en/.  \n3.  Ministry of Health Malaysia. Pelan Strategik Kebangsaan Bagi Kawalan \nTembakau 2015 -2020 . Putrajaya: Ministry of Health Malaysia; 2015.  \n4.  American Psychiatric Association. Diagnosti c and Statistical Manual of Mental \nDisorders, 4th Edition, Text Revision (DSM -IV-TR). 4th Editio. Washington \n(DC): American Psychiatric Association; 2000.  \n5.  Black JH. Evidence base and strategies for successful smoking cessation. J \nVasc Surg . 2010;51(6): 1529 -1537. doi:10.1016/j.jvs.2009.10.124.  \n6.  Aveyard P, Raw M. Improving smoking cessation approaches at the individual \nlevel. Tob Control . 2012;21(2):252 -257. doi:10.1136/tobaccocontrol -2011 -\n050348.  \n7.  Tee GH, Lim KK, Mohd Azahadi O, et al. Trends of Sm oking Among \nMalaysian Adults, 1996 -2015. In: Institute for Public Health, Malaysia; 2016.  \n8.  Institute for Public Health (IPH). National Health and Morbidity Survey 2015 - \nReport on Smoking Status Among Malaysian Adults . Vol 1. Kuala Lumpur: \nInstitute for  Public Health, National Institutes of Health, Ministry of Health \nMalaysia; 2015. doi:10.1017/CBO9781107415324.004.  \n9.  ITC Project, International Tobacco Control. ITC Malaysia National Report. \nFindings from Wave 1 to 4 Surveys (2005 -2009) . (University of Waterloo, \nWaterloo, Ontario, Canada; Universiti Sains Malaysia, Pulau Pinang M, and \nMinistry of Health, Putrajaya M, eds.). Universiti Sains Malaysia; 2012.  \n10.  Institute for Public Health (IPH). Tobacco & E -Cigarette Survey Among \nMalaysian Adolescents (T ECMA) . Kuala Lumpur: Institute for Public Health, \nNational Institutes of Health, Ministry of Health Malaysia; 2016.  \n11.  ML L, MA H, AA S. A qualitative exploration of the reasons for the \ndiscontinuation of smoking cessation treatment among Quit Smoking Cl inics’ \ndefaulters and health care providers in Malaysia. Res Soc Adm Pharm . \n2013;9(4):405 -418. \n12.  Wee LH, Chan CMH, Yogarabindranath SN. A Review of Smoking Research \nIn Malaysia. Med J Malaysia . 2016;71(Suppl 1):29 -41. doi:10.4103/0022.  \n13.  Wee LH, West  R, Mariapun J, et al. Should the threshold for expired -air \ncarbon monoxide concentration as a means of verifying self -reported smoking \nabstinence be reduced in clinical treatment programmes? Evidence from a \nMalaysian smokers’ clinic. Addict Behav . 2015;47 :74-79. \ndoi:10.1016/j.addbeh.2015.03.021.  \n14.  Stead L, Buitrago D, Preciado N, Sanchez G, Hartmann -Boyce J, Lancaster T. \nPhysician Advice for Smoking Cessation. Cochrane Collab . 2008;(5):1 -73. \ndoi:10.1002/14651858.CD000165.pub4.Copyright.  \n15.  TJ G, MW M.  How to Help Your Patients Stop Smoking: A National Cancer \nInstitute Manual for Physicians.  NIH Publication; 1989.  \n16.  TJ G, MW M, TF P. Physician -initiated smoking cessation program: the \nNational Cancer Institute trials. Prog Clin Biol Res . 1990;339:11 -25. \n17.  Coleman T. Use of simple advice and behavioural support Who should deliver \nthese Written self help materials and. 2004;(September 2007):397 -399. \ndoi:10.1136/bmj.328.7436.397.  \n18.  Wee LH, West R, Bulgiba A, Shahab L. Predictors of 3 -month abstinenc e in"
    },
    {
        "page_number": 65,
        "text": "43 smokers attending stop -smoking clinics in Malaysia. Nicotine Tob Res . \n2010;13(2):151 -156. doi:10.1093/ntr/ntq221.  \n19.  Ministry of Health New Zealand. New Zealand Smoking Cessation Guidelines . \nVol 121.; 2014.  \n20.  Fiore MC, Jaén CR, Baker TB, et al. A Clinical Practice Guideline for Treating \nTobacco Use and Dependence: 2008 Update. Am J Prev Med . \n2008;35(May):158 -176. doi:10.1016/j.amepre.2008.04.009.  \n21.  CAN -ADAPTT. CANADIAN SMOKING CESSATION GUIDELINE \n  CAN -\nADAPT T: Practice -Informed and Evidence -Based Smoking Cessation \nGuideline . Toronto, Canada: The Canadian Action Network for the \nAdvancement, Disemination and Adoption of Practiced -informed Tobacco \nTreatment, Centre for Addiction and Mental Health; 2011.  \n22.  Stead LF, Lancaster T. Combined pharmacotherapy and behavioural \ninterventions for smoking cessation. Cochrane Database Syst Rev . \n2012;10(10):CD008286. doi:10.1002/14651858.CD008286.pub2.  \n23.  Cahill K, Lancaster T, Green N. Stage -based interventions for smoki ng \ncessation. Cochrane Database Syst Rev . 2010;(11). \ndoi:10.1002/14651858.CD004492.pub4.  \n24.  Prochaska JO, Velicer WF, Redding C, et al. Stage -based expert systems to \nguide a population of primary care patients to quit smoking, eat healthier, \nprevent skin  cancer, and receive regular mammograms. Prev Med (Baltim) . \n2005;41(2):406 -416. doi:10.1016/j.ypmed.2004.09.050.  \n25.  Murray RL, McNeill A, Lewis S, Britton J, Coleman T. Unplanned attempts to \nquit smoking: A qualitative exploration. Addiction . 2010;105(7) :1299 -1302. \ndoi:10.1111/j.1360 -0443.2010.02980.x.  \n26.  Ferguson SG, Shiffman S, Gitchell JG, Sembower MA, West R. Unplanned \nquit attempts --Results from a U.S. sample of smokers and ex -smokers. \nNicotine Tob Res . 2009;11(7):827 -832. doi:10.1093/ntr/ntp072.  \n27.  Chen J, Chen Y, Chen P, Liu Z, Luo H, Cai S. Effectiveness of individual \ncounseling for smoking cessation in smokers with chronic obstructive \npulmonary disease and asymptomatic smokers. Exp Ther Med . 2014;7(3):716 -\n720. doi:10.3892/etm.2013.1463.  \n28.  Lf S, Perera R, Lancaster T. Telephone counselling for smoking cessation ( \nReview ) SUMMARY OF FINDINGS FOR THE MAIN COMPARISON. \n2013;(8). doi:10.1002/14651858.CD002850.pub3.  \n29.  Wu L, Sun S, He Y, Zeng J. Effect of smoking reduction therapy on smoking \ncessation for smokers without an intention to quit: An updated systematic \nreview and meta -analysis of randomized controlled trials. Int J Environ Res \nPublic Health . 2015;12(9):10235 -10253. doi:10.3390/ijerph120910235.  \n30.  Miller NH, Smith PM, DeBusk RF, Sob el DS, Taylor CB. Smoking cessation in \nhospitalized patients. Results of a randomized trial. Arch Intern Med . \n1997;157(4):409 -415. http://www.ncbi.nlm.nih.gov/pubmed/9046892.  \n31.  Nohlert E, Öhrvik J, Tegelberg Å, Tillgren P, Helgason ÁR. Long -term follow -\nup of a high - and a low -intensity smoking cessation intervention in a dental \nsetting – a randomized trial. BMC Public Health . 2013;13(1):592. \ndoi:10.1186/1471 -2458 -13-592. \n32.  McEwen A. NCSCT Standard Treatment Programme: One -to-One Smoking \nCessation Suppo rt. London: NHS Centre for Smoking Cessation and Training.  \n2nd Editio. National Centre for Smoking Cessation and Training; 2012.  \n33.  Cahill K, Stead LF, Lancaster T. Nicotine receptor partial agonists for smoking \ncessation. In: Cahill K, ed. Cochrane Data base of Systematic Reviews ."
    },
    {
        "page_number": 66,
        "text": "44 Chichester, UK: John Wiley & Sons, Ltd; 2012. \ndoi:10.1002/14651858.CD006103.pub6.  \n34.  Windle SB, Filion KB, Mancini JG, et al. Combination Therapies for Smoking \nCessation. Am J Prev Med . 2016;51(6):1060 -1071. \ndoi:10.1016/j.amep re.2016.07.011.  \n35.  Cahill K, Lindson -Hawley N, Thomas KH, Fanshawe TR, Lancaster T. Nicotine \nreceptor partial agonists for smoking cessation. In: Lindson -Hawley N, ed. \nCochrane Database of Systematic Reviews . Chichester, UK: John Wiley & \nSons, Ltd; 2016.  doi:10.1002/14651858.CD006103.pub7.  \n36.  Anthenelli RM, Benowitz NL, West R, et al. Neuropsychiatric safety and \nefficacy of varenicline, bupropion, and nicotine patch in smokers with and \nwithout psychiatric disorders (EAGLES): a double -blind, randomised, placebo -\ncontrolled clinical trial. Lancet . 2016;387(10037):2507 -2520. \ndoi:10.1016/S0140 -6736(16)30272 -0. \n37.  Hughes JR, Stead LF, Hartmann -Boyce J, Cahill K, Lancaster T. \nAntidepressants for smoking cessation. Cochrane database Syst Rev . \n2014;(1):CD000031 . doi:10.1002/14651858.CD000031.pub4.  \n38.  Schneider N, Cortner C, Justice M, et al. Preferences among five nicotine \ntreatments based on information versus sampling. Nicotine Tob Res . \n2008;10(1):179 -186. doi:10.1080/14622200701767837.  \n39.  Zhang B, Cohen JE, Bondy SJ, Selby P. Duration of nicotine replacement \ntherapy use and smoking cessation: a population -based longitudinal study. Am \nJ Epidemiol . 2015;181(7):513 -520. doi:10.1093/aje/kwu292.  \n40.  Fant R V, Owen LL, Henningfield JE. Nicotine replacement therapy. Prim \nCare . 1999;26(3):633 -652. http://www.ncbi.nlm.nih.gov/pubmed/10436291.  \n41.  Schneider NG, Olmstead RE, Franzon MA, Lunell E. The Nicotine Inhaler. Clin \nPharmacokinet . 2001;40(9):661 -684. doi:10.2165/00003088 -200140090 -\n00003.  \n42.  Silagy C, Lancaster T, Stead L, Mant D, Fowler G. Nicotine replacement \ntherapy for smoking cessation. Cochrane Database Syst Rev . October 2002. \ndoi:10.1002/14651858.CD000146.  \n43.  Covey LS, Glassman AH, Stetner F, Rivelli S, Stage K. A Randomized Trial of \nSertraline as a Cessation Aid for Smokers With a History of Major Depression. \nAm J Psychiatry . 2002;159(10):1731 -1737. doi:10.1176/appi.ajp.159.10.1731.  \n44.  Hughes JR. Recent Advances in the Pharmacotherapy of Smoking. JAMA . \n1999;281(1):72. doi:10.1001/ja ma.281.1.72.  \n45.  Shah  sima D, Wilken LA, Winkler SR, Lin S -J. Systematic review and meta -\nanalysis of combination therapy for smoking cessation. J Am Pharm Assoc . \n2008;48(5):659 -664. doi:10.1331/JAPhA.2008.07063.  \n46.  Ebbert JO, Hays JT, Hurt RD. Combinat ion pharmacotherapy for stopping \nsmoking: What advantages does it offer? Drugs . 2010;70(6):643 -650. \ndoi:10.2165/11536100 -000000000 -00000.  \n47.  Hartmann -Boyce J, Cahill K, Hatsukami D, Cornuz J. Nicotine vaccines for \nsmoking cessation. Hartmann -Boyce J, ed.  Cochrane Database Syst Rev . \nAugust 2012. doi:10.1002/14651858.CD007072.pub2.  \n48.  Stead LF, Koilpillai P, Fanshawe TR, Lancaster T. Combined \npharmacotherapy and behavioural interventions for smoking cessation. In: \nStead LF, ed. Cochrane Database of System atic Reviews . Chichester, UK: \nJohn Wiley & Sons, Ltd; 2016:1 -2. doi:10.1002/14651858.CD008286.pub3.  \n49.  Barnes J, Dong CY, McRobbie H, Walker N, Mehta M, Stead LF. \nHypnotherapy for smoking cessation. Cochrane Database Syst Rev ."
    },
    {
        "page_number": 67,
        "text": "45 2010;(10):CD001008. doi:10. 1002/14651858.CD001008.pub2.  \n50.  White AR, Rampes H, Campbell J. Acupuncture and related interventions for \nsmoking cessation. White AR, ed. Cochrane Database Syst Rev . January \n2006. doi:10.1002/14651858.CD000009.pub2.  \n51.  White AR, Rampes H, Liu JP, Stea d LF, Campbell J. Acupuncture and related \ninterventions for smoking cessation. In: White AR, ed. Cochrane Database of \nSystematic Reviews . Chichester, UK: John Wiley & Sons, Ltd; 2014. \ndoi:10.1002/14651858.CD000009.pub4.  \n52.  Stead LF, Perera R, Lancaster T . Telephone counselling for smoking \ncessation. In: Stead LF, ed. Cochrane Database of Systematic Reviews . \nChichester, UK: John Wiley & Sons, Ltd; 2006:CD002850. \ndoi:10.1002/14651858.CD002850.pub2.  \n53.  Hartmann -Boyce J, McRobbie H, Bullen C, Begh R, Stead LF, Hajek P. \nElectronic cigarettes for smoking cessation. In: Hartmann -Boyce J, ed. \nCochrane Database of Systematic Reviews . Vol CD010216. Chichester, UK: \nJohn Wiley & Sons, Ltd; 2016. doi:10.1002/14651 858.CD010216.pub3.  \n54.  Kalkhoran S, Glantz SA. E -cigarettes and smoking cessation in real -world and \nclinical settings : a systematic review and meta -analysis. Lancet Respir . \n2016;2600(15):1 -13. doi:10.1016/S2213 -2600(15)00521 -4. \n55.  Rodgers AA, Corbett T , Bramley D, et al. Do u smoke after txt ? Results of a \nrandomised trial of smoking cessation using mobile phone text messaging. \nTob Control . 2005;14(4):255 -261. doi:10.1136/tc.2005.0.  \n56.  Free C, Knight R, Robertson S, et al. Smoking cessation support de livered via \nmobile phone text messaging (txt2stop): a single -blind, randomised trial. \nLancet . 2011;378(9785):49 -55. doi:10.1016/S0140 -6736(11)60701 -0. \n57.  Whittaker R, McRobbie H, Bullen C, Borland R, Rodgers A, Gu Y. Mobile \nphone -based interventions for smoking cessation. In: Whittaker R, ed. \nCochrane Database of Systematic Reviews . Chichester, UK: John Wiley & \nSons, Ltd; 2012:1 -24. doi:10.1002/14651858.CD006611.pub3.  \n58.  Civljak M, Sheikh A, Stead LF, Car J. Internet -based interventions for smoking \ncessation. In: Car J, ed. Cochrane Database of Systematic Reviews . \nChichester, UK: John Wiley & Sons, Ltd; 2010:CD007078. \ndoi:10.1002/14651858.CD007078.pub3.  \n59.  Walters ST, Wr ight JA, Shegog R. A review of computer and Internet -based \ninterventions for smoking behavior. Addict Behav . 2006;31(2):264 -277. \ndoi:10.1016/j.addbeh.2005.05.002.  \n60.  Lenert L, Muñoz RF, Perez JE, Bansod A. Automated e -mail messaging as a \ntool for improvi ng quit rates in an internet smoking cessation intervention. J \nAm Med Inform Assoc . 2004;11(4):235 -240. doi:10.1197/jamia.M1464.  \n61.  Hajek P, Stead LF. Aversive smoking for smoking cessation. Hajek P, ed. \nCochrane database Syst Rev . 2004;(3):CD000546. \ndoi:10.1002/14651858.CD000546.pub2.  \n62.  Miller WR, Rollnick S. Motivational Interviewing: Preparing People to Change \nAddictive Behavior . 3rd ed. New York: Guilford Press; 2013.  \n63.  Hettema J, Steele J, Miller WR. Motivational Interviewing. Annu Rev Clin \nPsychol. 2005;1(1):91 -111. doi:10.1146/annurev.clinpsy.1.102803.143833.  \n64.  Hajek P, Stead LF, West R, Jarvis M, Hartmann -Boyce J, Lancaster T. \nRelapse prevention interventions for smoking cessation. In: Stead LF, ed. \nCochrane Database of Systematic Reviews . Chichester, UK: John Wiley & \nSons, Ltd; 2013. doi:10.1002/14651858.CD003999.pub4.  \n65.  Agboola S, McNeill A, Coleman T, Leonardi Bee J. A systematic review of the"
    },
    {
        "page_number": 68,
        "text": "46 effectiveness of smoking relapse prevention interventions for abstinent \nsmokers. Addiction . 2010;105(8):1362 -1380. doi:10.1111/j.1360 -\n0443.2010.02996.x.  \n66.  Stapleton J, West R, Hajek P, et al. Randomized trial of nicotine replacement \ntherapy (NRT), bupropion and NRT plus bupropion for smoking cessation: \neffectiveness in clinical practice. Addic tion. 2013;108(12):2193 -2201. \ndoi:10.1111/add.12304.  \n67.  Patnode CD, Henderson JT, Thompson JH, Senger CA, Fortmann SP, \nWhitlock EP. Behavioral Counseling and Pharmacotherapy Interventions for \nTobacco Cessation in Adults, Including Pregnant Women: A Revie w of \nReviews for the U.S. Preventive Services Task Force. Ann Intern Med . \n2015;163(8):608. doi:10.7326/M15 -0171.  \n68.  West R, Brown J. Theory of Addiction . London: Wiley -Blackwell; 2013.  \n69.  Hughes JR, Peters EN, Naud S. Relapse to smoking after 1 year of  \nabstinence: a meta -analysis. Addict Behav . 2008;33(12):1516 -1520. \ndoi:10.1016/j.addbeh.2008.05.012.  \n70.  Wee LH, Ithnin AA, West R, Mohammad N, Chan CMH, Hasan Nudin SS. \nRationalizations and identity conflict following smoking relapse: a thematic \nanalysis . J Subst Use . 2016;22(1):1 -6. doi:10.3109/14659891.2016.1143045.  \n71.  Bjornson W, Rand C, Connett JE, et al. Gender differences in smoking \ncessation after 3 years in the Lung Health Study. Am J Public Health . \n1995;85:223 -230. \n72.  Gritz ER, Thompson B, Em mons K, Ockene JK, McLerran DF, Nielsen IR. \nGender Differences among Smokers and Quitters in the Working Well Trial. \nPrev Med (Baltim) . 1998;27(4):553 -561. doi:10.1006/pmed.1998.0325.  \n73.  Wetter DW, Kenford SL, Smith SS, Fiore MC, Jorenby DE, Baker TB. Ge nder \ndifferences in smoking cessation. J Consult Clin Psychol . 1999;67(4):555 -562. \nhttp://www.ncbi.nlm.nih.gov/pubmed/10450626.  \n74.  Silfen SL, Cha J, Wang JJ, Land TG, Shih SC. Patient Characteristics \nAssociated With Smoking Cessation Interventions and Qu it Attempt Rates \nAcross 10 Community Health Centers With Electronic Health Records. Am J \nPublic Health . 2015;105(10):2143 -2149. doi:10.2105/AJPH.2014.302444.  \n75.  Verplaetse TL, Weinberger AH, Smith PH, et al. Targeting the noradrenergic \nsystem for gender -sensitive medication development for tobacco dependence. \nNicotine Tob Res . 2015;17(4):486 -495. doi:10.1093/ntr/ntu280.  \n76.  Ghani WMN, Razak IA, Yang YH, et al. Factors affecting commencement and \ncessation of smoking behaviour in Malaysian adults. BMC Publ ic Health . \n2012;12(1):207. doi:10.1186/1471 -2458 -12-207. \n77.  Smith PH, Kasza KA, Hyland A, et al. Gender Differences in Medication Use \nand Cigarette Smoking Cessation: Results From the International Tobacco \nControl Four Country Survey. Nicotine Tob Res . 2015;17(4):463 -472. \ndoi:10.1093/ntr/ntu212.  \n78.  Wu P -C, Hsueh K -C, Mar G -Y, et al. Gender Differences in Outcome of an \nAttempt to Stop Smoking Among Smokers Attending a Smoking Cessation \nClinic in Taiwan: 3 -Year Follow -Up Study. Eval Health Prof . 2016;39( 3):317 -\n325. doi:10.1177/0163278715616439.  \n79.  Beebe LA, Bush T. Post -cessation weight concerns among women calling a \nstate tobacco quitline. Am J Prev Med . 2015;48(1 Suppl 1):S61 -4. \ndoi:10.1016/j.amepre.2014.09.004.  \n80.  Cosgrove KP. Sex Differences in Availability of β 2 * -Nicotinic Acetylcholine \nReceptors in Recently Abstinent Tobacco Smokers. Arch Gen Psychiatry ."
    },
    {
        "page_number": 69,
        "text": "47 2012;69(4):418. doi:10.1001/archgenpsychiatry.2011.1465.  \n81.  Hemsing N, Greaves L, O’Leary R, Chan K, Okoli  C. Partner support for \nsmoking cessation during pregnancy: a systematic review. Nicotine Tob Res . \n2012;14(7):767 -776. doi:10.1093/ntr/ntr278.  \n82.  Polańska K, Muszyński P, Sobala W, Dziewirska E, Merecz -Kot D, Hanke W. \nMaternal lifestyle during pregnancy and child psychomotor development - \nPolish Mother and Child Cohort study. Early Hum Dev . 2015;91(5):317 -325. \ndoi:10.1016/j.earlhumdev.2015.03.002.  \n83.  Szmyt G, Podgórski T, Szmyt A, Gronek J, Celka R, Jakubowski K. Can dance \nand health -related training be  effective in helping women quit smoking? \nTrends Sport Sci . 2015;4(22):169 -177. \n84.  Li HCW, Chan SSC, Wan ZSF, Wang MP, Lam TH. An evaluation study of a \ngender -specific smoking cessation program to help Hong Kong Chinese \nwomen quit smoking. BMC Public Hea lth. 2015;15(1):986. \ndoi:10.1186/s12889 -015-2326 -9. \n85.  Moore E, Blatt K, Chen A, Van Hook J, DeFranco EA. Relationship of \ntrimester -specific smoking patterns and risk of preterm birth. Am J Obstet \nGynecol . 2016;215(1):109.e1 -6. doi:10.1016/j.ajog.2016.01 .167.  \n86.  U.S. Department of Health and Human Services. The Health Consequences of \nInvoluntary Exposure to Tobacco Smoke: A Report of the Surgeon General . \nAtlanta (GA): : Centers for Disease Control and Prevention (US); 2006. \nhttp://www.ncbi.nlm.nih.gov/p ubmed/20669524.  \n87.  Melchior M, Hersi R, van der Waerden J, et al. Maternal tobacco smoking in \npregnancy and children’s socio -emotional development at age 5: The EDEN \nmother -child birth cohort study. Eur Psychiatry . 2015;30(5):562 -568. \ndoi:10.1016/j.eurps y.2015.03.005.  \n88.  American College of Obstetricians and Gynecologists. Smoking cessation \nduring pregnancy. Obstet Gynaecol . 2005;(106):883 –888. \n89.  Doll R, Peto R, Boreham J, Sutherland I. Mortality in relation to smoking: 50 \nyears’ observations on male  British doctors. BMJ. 2004;328(7455):1519. \ndoi:10.1136/bmj.38142.554479.AE.  \n90.  Lumley J, Chamberlain C, Dowswell T, Oliver S, Oakley L, Watson L. \nInterventions for promoting smoking cessation during pregnancy. Cochrane \ndatabase Syst Rev . 2009;(3):CD0010 55. \ndoi:10.1002/14651858.CD001055.pub3.  \n91.  Chamberlain C, O’Mara -Eves A, Oliver S, et al. Psychosocial interventions for \nsupporting women to stop smoking in pregnancy. In: Chamberlain C, ed. \nCochrane Database of Systematic Reviews . Chichester, UK: John W iley & \nSons, Ltd; 2013. doi:10.1002/14651858.CD001055.pub4.  \n92.  Coleman T, Chamberlain C, Davey M -A, Cooper SE, Leonardi -Bee J. \nPharmacological interventions for promoting smoking cessation during \npregnancy. Cochrane Database Syst Rev . 2015;(12):CD010078.  \ndoi:10.1002/14651858.CD010078.pub2.  \n93.  RACGP. Supporting Smoking Cessation: A Guide for Health Professionals . \nMelbourne: The Royal Australian College of General Practitioners; 2011.  \n94.  NICE. NICE Public Health Guidance: Smoking: Stopping in Pregnancy and \nafter Childbirth . London: The National Institute for Health and Care Excellence; \n2010. https://www.nice.org.uk/guidance/ph26/resources/smoking -stopping -in-\npregnancy -and-after-childbirth -1996240366789.  \n95.  Lightwood JM, Glantz SA. Short -term Economic a nd Health Benefits of \nSmoking Cessation : Myocardial Infarction and Stroke. Circulation ."
    },
    {
        "page_number": 70,
        "text": "48 1997;96(4):1089 -1096. doi:10.1161/01.CIR.96.4.1089.  \n96.  Parsons A, Daley A, Begh R, Aveyard P. Influence of smoking cessation after \ndiagnosis of early stage lung cancer on prognosis: systematic review of \nobservational studies with meta -analysis. BMJ. 2010;340(jan21 1):b5569 -\nb5569. doi:10.1136/bmj.b5569.  \n97.  Kawahara M, Ushijima S, Kamimori T, et al. Second primary tumours in more \nthan 2 -year disease -free survivors of small -cell lung cancer in Japan: the role \nof smoking cessation. BrJCancer . 1998;78(3):409 -412. \nhttp://www.ncbi.nlm.nih.gov/pubmed/9703291%5Cnfile: ///S:/Kahalley \nStudies/RefMan/Attachments/survivors total updated/HHAdditions/Kawahara \nM. et al. \n1998.pdf%5Cnhttp://www.ncbi.nlm.nih.gov/pmc/articles/PMC2063017/pdf/brjc\nancer00003 -0133.pdf%5Cnhttp://www.n.  \n98.  Johnson BE. Second Lung Cancers in Patients A fter Treatment for an Initial \nLung Cancer. JNCI J Natl Cancer Inst . 1998;90(18):1335 -1345. \ndoi:10.1093/jnci/90.18.1335.  \n99.  Gritz ER, Toll BA, Warren GW. Tobacco Use in the Oncology Setting: \nAdvancing Clinical Practice and Research. Cancer Epidemiol Bioma rkers \nPrev. 2014;23(1):3 -9. doi:10.1158/1055 -9965.EPI -13-0896.  \n100.  Do K -A, Johnson MM, Doherty DA, et al. Second primary tumors in patients \nwith upper aerodigestive tract cancers: joint effects of smoking and alcohol \n(United States). Cancer Causes Contro l. 2003;14(2):131 -138. \nhttp://www.ncbi.nlm.nih.gov/pubmed/12749718.  \n101.  Jones RM. Smoking before surgery: the case for stopping. Br Med J (Clin Res \nEd). 1985;290(6484):1763 -1764. \nhttp://www.ncbi.nlm.nih.gov/pubmed/3924243.  \n102.  Grossi SG, Genco RJ, Mach tei EE, et al. Assessment of risk for periodontal \ndisease. II. Risk indicators for alveolar bone loss. J Periodontol . \n1995;66(1):23 -29. doi:10.1902/jop.1995.66.1.23.  \n103.  Patel RA, Wilson RF, Patel PA, Palmer RM. The effect of smoking on bone \nhealing: A s ystematic review. Bone Jt Res . 2013;2(6):102 -111. \ndoi:10.1302/2046 -3758.26.2000142.  \n104.  Hurt RD, Lauger GG, Offord KP, et al. An integrated approach to the treatment \nof nicotine dependence in a medical center setting. J Gen Intern Med . \n1992;7(1):114 -116. doi:10.1007/BF02599113.  \n105.  Rigotti NA, Munafo MR, Stead LF. Smoking Cessation Interventions for \nHospitalized Smokers. Arch Intern Med . 2008;168(18):1950. \ndoi:10.1001/archinte.168.18.1950.  \n106.  CTPR. Control of Tobacco Product Regulations 2004. In: Food Act 1983 (Act \n281) & Regulations . Kuala Lumpur: International Law Book Services; 2015.  \n107.  Weich S, Lewis G. Poverty, unemployment, and common mental disorders: \npopulation based cohort study. BMJ. 1998;317(7151):115 -119. \nhttp://www.ncbi.nlm.nih.gov/ pubmed/9657786.  \n108.  Yee A, Nek Mohamed NN, Hashim AH, et al. The Effect of Nicotine \nDependence on Psychopathology in Patients with Schizophrenia. Biomed Res \nInt. 2015;2015:1 -6. doi:10.1155/2015/730291.  \n109.  Ziedonis D, Hitsman B, Beckham JC, et al. Toba cco use and cessation in \npsychiatric disorders: National Institute of Mental Health report. Nicotine Tob \nRes. 2008;10(12):1691 -1715. doi:10.1080/14622200802443569.  \n110.  Olincy A, Young DA, Freedman R. Increased levels of the nicotine metabolite \ncotinine i n schizophrenic smokers compared to other smokers. Biol Psychiatry ."
    },
    {
        "page_number": 71,
        "text": "49 1997;42(1):1 -5. doi:10.1016/S0006 -3223(96)00302 -2. \n111.  Lasser K, Boyd JW, Woolhandler S, Himmelstein DU, McCormick D, Bor DH. \nSmoking and mental illness: A population -based prevalence st udy. JAMA . \n284(20):2606 -2610. http://www.ncbi.nlm.nih.gov/pubmed/11086367.  \n112.  Prochaska JJ. Smoking and mental illness --breaking the link. N Engl J Med . \n2011;365(3):196 -198. doi:10.1056/NEJMp1105248.  \n113.  Prochaska JJ, Gill P, Hall SM. Treatment of tob acco use in an inpatient \npsychiatric setting. Psychiatr Serv . 2004;55(11):1265 -1270. \ndoi:10.1176/appi.ps.55.11.1265.  \n114.  Carosella AM, Ossip -Klein DJ, Owens CA. Smoking attitudes, beliefs, and \nreadiness to change among acute and long term care inpatients  with \npsychiatric diagnoses. Addict Behav . 24(3):331 -344. \nhttp://www.ncbi.nlm.nih.gov/pubmed/10400273.  \n115.  Amer Siddiq AN, Sellman JD, Adamson SJ. the Role of Psychiatrists in \nTobacco Dependence Treatment. 2015;16(February 2005).  \n116.  Kleber HD, Weiss RD, Anton RF, et al. Treatment of patients with substance \nuse disorders, second edition. American Psychiatric Association. Am J \nPsychiatry . 2007;164(4 Suppl):5 -123. \nhttp://www.ncbi.nlm.nih.gov/pubmed/17569411.  \n117.  Rüther T, Bobes J, De H ert M, et al. EPA guidance on tobacco dependence \nand strategies for smoking cessation in people with mental illness. Eur \nPsychiatry . 2014;29(2):65 -82. doi:10.1016/j.eurpsy.2013.11.002.  \n118.  Williams J, Gandhi K, Foulds J, Steinberg M, Lu S -E, Masumova F. No \nadvantage for high dose compared to regular dose nicotine patch on short -\nterm abstinence rates in schizophrenia. In: 13th Annual Meeting of the Society \nfor Research on Nicotine and Tobacco (SRNT) . Austin, Texas; 2007.  \n119.  Tsoi DT, Porwal M, Webster AC . Interventions for smoking cessation and \nreduction in individuals with schizophrenia. In: Tsoi DT, ed. Cochrane \nDatabase of Systematic Reviews . Chichester, UK: John Wiley & Sons, Ltd; \n2013. doi:10.1002/14651858.CD007253.pub3.  \n120.  George TP, Vessicchio J C, Sacco KA, et al. A placebo -controlled trial of \nbupropion combined with nicotine patch for smoking cessation in \nschizophrenia. Biol Psychiatry . 2008;63(11):1092 -1096. \ndoi:10.1016/j.biopsych.2007.11.002.  \n121.  Evins AE, Cather C, Deckersbach T, et al. A d ouble -blind placebo -controlled \ntrial of bupropion sustained -release for smoking cessation in schizophrenia. J \nClin Psychopharmacol . 2005;25(3):218 -225. \nhttp://www.ncbi.nlm.nih.gov/pubmed/15876899.  \n122.  Williams JM, Anthenelli RM, Morris CD, et al. A rando mized, double -blind, \nplacebo -controlled study evaluating the safety and efficacy of varenicline for \nsmoking cessation in patients with schizophrenia or schizoaffective disorder. J \nClin Psychiatry . 2012;73(5):654 -660. doi:10.4088/JCP.11m07522.  \n123.  Murray CJ, Lopez AD. Alternative projections of mortality and disability by \ncause 1990 -2020: Global Burden of Disease Study. Lancet (London, \nEngland) . 1997;349(9064):1498 -1504. doi:10.1016/S0140 -6736(96)07492 -2. \n124.  Gierisch JM, Bastian LA, Calhoun PS, McDuffie  JR, Williams JW. Smoking \ncessation interventions for patients with depression: a systematic review and \nmeta -analysis. J Gen Intern Med . 2012;27(3):351 -360. doi:10.1007/s11606 -\n011-1915 -2. \n125.  Heffner JL, Anthenelli RM, DelBello MP, Stahl L, Strakowski SM . Mood \nmanagement and nicotine patch for smoking cessation in adults with bipolar"
    },
    {
        "page_number": 72,
        "text": "50 disorder. Nicotine Tob Res . 2013;15(11):1805 -1806. doi:10.1093/ntr/ntt076.  \n126.  Weinberger AH, Vessicchio JC, Sacco KA, Creeden CL, Chengappa KNR, \nGeorge TP. A preliminary s tudy of sustained -release bupropion for smoking \ncessation in bipolar disorder. J Clin Psychopharmacol . 2008;28(5):584 -587. \ndoi:10.1097/JCP.0b013e318184ba3c.  \n127.  Evins AE, Cather C, Pratt SA, et al. Maintenance Treatment With Varenicline \nfor Smoking Cessa tion in Patients With Schizophrenia and Bipolar Disorder. \nJAMA . 2014;311(2):145. doi:10.1001/jama.2013.285113.  \n128.  Chengappa KNR, Perkins KA, Brar JS, et al. Varenicline for smoking \ncessation in bipolar disorder: a randomized, double -blind, placebo -contr olled \nstudy. J Clin Psychiatry . 2014;75(7):765 -772. doi:10.4088/JCP.13m08756.  \n129.  Saxon AJ, McGuffin R, Dale Walker R. An open trial of transdermal nicotine \nreplacement therapy for smoking cessation among alcohol - and drug -\ndependent inpatients. J Subst A buse Treat . 1997;14(4):333 -337. \ndoi:10.1016/S0740 -5472(97)00031 -7. \n130.  Karam -Hage M, Robinson JD, Lodhi A, Brower KJ. Bupropion -SR for smoking \nreduction and cessation in alcohol -dependent outpatients: a naturalistic, open -\nlabel study. Curr Clin Pharmacol . 2014;9(2):123 -129. \nhttp://www.ncbi.nlm.nih.gov/pubmed/24218993.  \n131.  Mitchell JM, Teague CH, Kayser AS, Bartlett SE, Fields HL. Varenicline \ndecreases alcohol consumption in heavy -drinking smokers. \nPsychopharmacology (Berl) . 2012;223(3):299 -306. doi:10.1007/s00213 -012-\n2717 -x. \n132.  Hays JT, Croghan IT, Schroeder DR, Ebbert JO, Hurt RD. Varenicline for \ntobacco dependence treatment in recovering alcohol -dependent smokers: An \nopen -label pilot study. J Subst Abuse Treat . 2011;40(1):102 -107. \ndoi:10.101 6/j.jsat.2010.08.009.  \n133.  Grant KM, Kelley SS, Smith LM, Agrawal S, Meyer JR, Romberger DJ. \nBupropion and nicotine patch as smoking cessation aids in alcoholics. Alcohol . \n2007;41(5):381 -391. doi:10.1016/j.alcohol.2007.03.011.  \n134.  Agrawal A, Budney AJ, Lynskey MT. The co -occurring use and misuse of \ncannabis and tobacco: a review. Addiction . 2012;107(7):1221 -1233. \ndoi:10.1111/j.1360 -0443.2012.03837.x.  \n135.  Lee DC, Budney AJ, Brunette MF, Hughes JR, Etter J -F, Stanger C. \nTreatment models for targeting tobacco use during treatment for cannabis use \ndisorder: case series. Addict Behav . 2014;39(8):1224 -1230. \ndoi:10.1016/j.addbeh.2014.04.010.  \n136.  Stein MD, Cavin ess CM, Kurth ME, Audet D, Olson J, Anderson BJ. \nVarenicline for smoking cessation among methadone -maintained smokers: a \nrandomized clinical trial. Drug Alcohol Depend . 2013;133(2):486 -493. \ndoi:10.1016/j.drugalcdep.2013.07.005.  \n137.  Stein MD, Weinstock MC , Herman DS, Anderson BJ, Anthony JL, Niaura R. A \nsmoking cessation intervention for the methadone -maintained. Addiction . \n2006;101(4):599 -607. doi:10.1111/j.1360 -0443.2006.01406.x.  \n138.  Colby SM, Monti PM, O’Leary Tevyaw T, et al. Brief motivational inter vention \nfor adolescent smokers in medical settings. Addict Behav . 2005;30(5):865 -\n874. doi:10.1016/j.addbeh.2004.10.001.  \n139.  Lawendowski LA. A motivational intervention for adolescent smokers. Prev \nMed (Baltim) . 27(5 Pt 3):A39 -46. \nhttp://www.ncbi.nlm.nih. gov/pubmed/9808816.  \n140.  Karpinski JP, Timpe EM, Lubsch L. Smoking cessation treatment for"
    },
    {
        "page_number": 73,
        "text": "51 adolescents. J Pediatr Pharmacol Ther . 2010;15(4):249 -263. \nhttp://www.sciencedirect.com/science/article/pii/S1359644611004764.  \n141.  Institute for Public Health (IP H). The National Health and Morbidity Survey: \nMalaysia Global School -Based Student Health Survey 2012 . (Tahir A, Noor \nAni A, Yaw SL, Nurrul Ashikin A, eds.). Kuala Lumpur: Ministry of Health \nMalaysia; 2012.  \n142.  Riley WT, Kaugars GE, Grisius TM, Page DG, Burns JC, Svirsky JA. Adult \nsmokeless tobacco use and age of onset. Addict Behav . 21(1):135 -138. \nhttp://www.ncbi.nlm.nih.gov/pubmed/8729715.  \n143.  Flay BR, Hu FB, Siddiqui O, et al. Differential influence of parental smoking \nand friends’ smoking on adolesc ent initiation and escalation of smoking. J \nHealth Soc Behav . 1994;35(3):248 -265. \nhttp://www.ncbi.nlm.nih.gov/pubmed/7983337.  \n144.  Tee GH, Kaur G. Correlates of current smoking among Malaysian secondary \nschool children. Asia-Pacific J public Heal . 2014;26 (5 Suppl):70S -80S. \ndoi:10.1177/1010539514540468.  \n145.  Mons U, Müezzinler A, Gellert C, et al. Impact of smoking and smoking \ncessation on cardiovascular events and mortality among older adults: meta -\nanalysis of individual participant data from prospective cohort studies of the \nCHANCES consortium. BMJ. 2015;350:h1551. \nhttp://www.ncbi.nlm.nih.gov/pubmed/25896935.  \n146.  Jeremias E, Chatkin JM, Chatkin G, Seibert J, Martins M, Wagner M. Smoking \ncessation in older adults. Int J Tuberc Lung Dis . 2012;16(2):273 -278. \ndoi:10.5588/ijtld.11.0312.  \n147.  Abdullah ASM, Ho L -M, Kwan YH, Cheung WL, McGhee SM, Chan WH. \nPromoting smoking cessation among the elderly: what are the predictors of \nintention to quit and successful quitting? J Aging Health . 2006;18(4):552 -564. \ndoi:1 0.1177/0898264305281104.  \n148.  Sachs -Ericsson N, Schmidt NB, Zvolensky MJ, Mitchell M, Collins N, Blazer \nDG. Smoking cessation behavior in older adults by race and gender: the role \nof health problems and psychological distress. Nicotine Tob Res . \n2009;11(4) :433-443. doi:10.1093/ntr/ntp002.  \n149.  Aubin H -J, Farley A, Lycett D, Lahmek P, Aveyard P. Weight gain in smokers \nafter quitting cigarettes: meta -analysis. BMJ. 2012;345:e4439. \nhttp://www.ncbi.nlm.nih.gov/pubmed/22782848.  \n150.  Froom P, Melamed S, Benbass at J. Smoking cessation and weight gain. J \nFam Pract . 1998;46(6):460 -464. \nhttp://www.ncbi.nlm.nih.gov/pubmed/9638109.  \n151.  Eisenberg D, Quinn BC. Estimating the Effect of Smoking Cessation on \nWeight Gain: An Instrumental Variable Approach. Health Serv Res . \n2006;41(6):2255 -2266. doi:10.1111/j.1475 -6773.2006.00594.x.  \n152.  Hatsukami D, LaBounty L, Hughes J, Laine D. Effects of tobacco abstinence \non food intake among cigarette smokers. Health Psychol . 1993;12(6):499 -502. \nhttp://www.ncbi.nlm.nih.gov/pubmed/829 3734.  \n153.  Gray CL, Cinciripini PM, Cinciripini LG. The relationship of gender, diet \npatterns, and body type to weight change following smoking reduction: a \nmultivariate approach. J Subst Abuse . 1995;7(4):405 -423. \nhttp://www.ncbi.nlm.nih.gov/pubmed/8838624.  \n154.  Hofstetter A, Schutz Y, Jéquier E, Wahren J. Increased 24 -hour energy \nexpenditure in cigarette smokers. N Engl J Med . 1986;314(2):79 -82. \ndoi:10.1056/NEJM198601093140204."
    },
    {
        "page_number": 74,
        "text": "52 155.  Farley AC, Hajek P, Lycett D, Aveyard P. Interventions for preventing weight \ngain after smoking cessation. Cochrane database Syst Rev . \n2012;1:CD006219. doi:10.1002/14651858.CD006219.pub3.  \n156.  Aveyard P, Lycett D, Farley A. Managing smoking cessation ‑related weight \ngain. Pol Arch Med Wewn . 2012;122(10):494 -498. \nhttp://www.ncbi.nlm.nih.gov/pubmed/23123526."
    },
    {
        "page_number": 75,
        "text": "53 GLOSSARY  \n \nAbstinence . Smokers who remain smoking free at follow -up of at least 6 months after \nquitting date.  \n \nBupropion SR (bupropion sustained -release) . A non -nicotine aid to smoking \ncessation originally developed and marketed as an antidepressant. It is chem ically \nunrelated to tricyclics, tetracyclics , selective serotonin re-uptake inhibi tors, or other \nknown antidepres sant medications. Its mechanism of action is presumed to be  \nmediated through its capacity to block the re -uptake of dopamine and norepinephrine \ncentrally.  \n \nClinician . A professional directly providing health care services.  \n \nExtra -treatment social support component . Interventions or elements of an \nintervention wher ein patients are provided with tools or assistance in obtaining social \nsupport outside of treatment. This category is distinct from intra -treatment social \nsupport, in which social support is delivered directly by treatment staff.  \n \nFirst -line pharmacotherap y for tobacco dependence . First -line \npharmacotherapies have been found to be safe and effective for tobacco dependence \ntreatment and have been approved by the FDA for this use. First -line medications \nhave established  empirical record of efficacy, and should be considered first as part \nof tobacco dependence treatment except in cases of contraindications.  \n \nIntensive Clinical Intervention .  Refers to interventions that involve  extended \ncontact between cli nicians and pati ents. It was coded based on the length of contact \nbetween clinicians and patients (greater than 10 minutes). If that information was \nunavailable, it was coded based on the content of the contact between clinicians and \npatients.  \n \nIntra -treatment social supp ort. Refers to an intervention component that is intended \nto provide encouragement, a sense of concern, and interested empathic listening as \npart of the treatment.  \n \nLow-intensity counselling . Low -intensity counselling refers to interventions that \ninvolve c ontact between clinicians and patients and that last between 3 and 10 \nminutes. If the information on length of contact was unavailable, it was coded based \non the description of conten t of the clinical intervention.  \n \nBrief Clinical Intervention . Brief clini cal intervention  refers to interventions that \ninvolve very brief contact between clinicians and patients. It was coded based on the \nlength of contact between clinicians and patients (3 minutes or less). If that information \nwas unavailable, it was coded bas ed on the content of the clinical intervention ."
    },
    {
        "page_number": 76,
        "text": "54 Motivation . A type of intervention designed to bolster patients’ resolve to quit through \nmanipulations such as setting a quit date, use of a contract with a sp ecified quit date, \nreinforcing correspondence  (letters mailed from  clinical/study staff congratulating the \npatient on his or her decision to quit or on early success), providing information about \nthe heal th risks of smoking, and so on.  \n \nNicotine replacement therapy (NRT) . Refers to a medication containing nicotine that \nis intended to promote smoking cessation. There are a few nicotine replacement \ntherapy delivery systems currently approved for use in Malaysia. These include \nnicotine che wing gum, nicotine inhaler and nicotine patch, nicotine nasal  spray . \n \nPerson -to-person intervention . In-person, or face -to-face, contact between a \nclinician and a patient(s) for the purpose of tobacco use intervention or assessment.  \n \nPractical counselling  (problem solving/skills training). Refers to a tobacco use \ntreatment in which tobacco users are trained to identify and cope with events or \nproblems that  increase the likelihood of their tobacco use. For example, quitters might \nbe trained to anticipate stressful events and to use coping skills such as distraction o r \ndeep breathing to cope with an urge to smoke. Related and similar interventions are \ncoping skill training, relapse prevention, and stress management.  \n \nPrimary care clinician . A clinician (e.g., in medicine, nursing, psychology, \npharmacology, dentistry/or al health, physical, occupational, and respiratory therapy) \nwho provides basic health care services for problems other than tobacco use per se. \nPrimary care providers are encouraged to identify tobacco users and to intervene, \nregardless of whether tobacco use is the patient’s presenting problem.  \n \nProactive telephone counselling . Treatment initiated by a clinician who telephones \nand counsels the patient over the telephone.  \n \nPsychosocial interventions . Refers to intervention strategies that are designed to \nincrease tobacco abstinence rates due to psychological or social support \nmechanisms. These interventions  comprise such treatment strategies as counselling, \nself-help,  and behavioural treatment like rapid smoking and contingency contracting.  \n \nQuit date . The d ate of a given cessation attempt during which a patient tries to abstain \ntotally from tobacco use. Also,  refers to a motivational intervention, whereby a patient \ncommi ts to quit tobacco use on a spe cified day.  \n \nRandomised controlled trial . For the purposes of this guideline, a study in which \nsubjects are assigned to conditions on the basis of chance, and where at least one of \nthe conditions is a control or comparison condition."
    },
    {
        "page_number": 77,
        "text": "55 Second -hand smoke  is a combination of side -stream cigarette s moke and the \nexhaled main -stream smoke. Those who are exposed to second hand smoke for 15 \nminutes in two days within a week is defined as second -hand smokers.  \n \nSecond -line pharmacotherapy for tobacco dependence . Second -line medications \nare pharmacotherapie s   for   which   there   is   evidence   of   efficacy   for   treating   \ntobacco dependence, but they have a more limited role than first -line medications \nbecause: (1) the FDA has not approved them for a tobacco dependence treatment \nindication, and (2) t here are more concerns   about  potential  side  effects  than  exist  \nwith  first -line  medications. Second -line treatments should be considered for use on \na case -by-case basis after first -line treatments have been used or considered.  \n \nSelf-help. An interv ention strategy in which the patient uses a non -pharmacologic \nphysical aid to achieve abstinence from tobacco. Self -help strategies typically involve \nlittle contact  with a clinician, although some strategies (e.g., hotline/helpline) involve \npatient -initiated con tact. Examples of types of self -help materials include: pamphl ets / \nbooklets  / mailings  / manuals; videos; audios; referrals to 12-step  program mes; mass  \nmedia  community -level  interventions;  lists  of  community  program mes;  reactive \ntelephone hotlines/helplines; and computer program mes/Internet.  \n \nSmokeless tobacco . Any used form of unburned tobacco, including chewing \ntobacco , snuff  and also electronic cigarette . \n \nSpecialized assessments .  Refers  to  assessment  of  patient  characteristics,  such  \nas nicotine  dependence  and  motivation  for  quitting,  that  may  allow  clinicians  to  \ntailor interventions to the needs of the individual patient.  \n \nWeight/diet/nutrition component . An intervention strategy desi gned to address \nweight gain or  concerns about weight gain . Interventions that  teach diet /weight  \nmanagement strategies,  incorporate  wee  kly  weight  monitoring  (for  reasons  other  \nthan  rout ine  data collection), require or suggest energy intake \nmaintenance/reduction,  and/or  convey n utritional information/counselling."
    },
    {
        "page_number": 78,
        "text": "56 Appendix  1 \nEXAMPLE OF SEARCH STRATEGY  \n \nThe following MeSH terms or free text terms were used either singly or in \ncombination, search was limit to English and human:  \nPubmed:  \n(((((((((((nicotine) OR tobacco) AND nicotine replacement) OR varenicline) OR \nNortriptyline) OR bupropion) OR brief advice) OR motivational interviewing) AND \nsmoking cessation) AND ( ( Clinical Trial[ptyp] OR Review[ptyp] ) AND \nHumans[Mesh]))) AND brief intervention  \nOvid:  \n1 nicotine.tw.  \n2 tobacco.tw.  \n3 nicotine replacement.tw.  \n4 varenicline.tw.  \n5 bupropion.tw.  \n6 Nortriptyline.tw.  \n7 brief advice.tw.  \n8 motivational interviewing.tw.  \n9 brief intervention.tw.  \n10 smoking cessation.tw.  \n11 1 or 2  \n12 3 or 4 or 5 or 6 or 7 or 8 or 9  \n13 10 and 11 and 12  \n14 limit 13 to English  \n15 limit 13 to human  \nCochrane Database of Systemic Reviews (CDSR) : \n#1 MeSH descriptor: [Nicotine] explode all trees  \n#2 M eSH descriptor: [Tobacco] explode all trees"
    },
    {
        "page_number": 79,
        "text": "57 Appendix 2  \nCLINICAL QUESTIONS  \n \n1. What are the assessment used in screening tobacco user?  \n2. Is brief clinical intervention  effective in  managing  tobacco use disorder?  \n3. Is intensive clinical intervention  effective in  managing  tobacco use disorder?  \n4. What are the effective/safe non-pharmacological treatments in managing tobacco  \nuse disorder?  \n5. What are the effective/safe pharmacological treatments in managing tobacco use \ndisorder?  \n6. Is Hypnosis / Acupuncture / Quitlines / Electronic cigarette / Vape / Online smoking \ncessation interventions / Aversive smoking  effective/safe in managing to bacco \nuse disorder?  \n7. What are the effective/safe treatments in managing tobacco use disorder  patients \nwho unwilling to quit smoking ? \n8. What are the effective/safe treatments in managing tobacco use disorder  patients \nwho recently quit smoking?  \n9. What are the eff ective/safe treatments in pregnant/lactating  women with tobacco \nuse disorder ? \n10. What are the effective/safe treatments in hospitalized patients with tobacco use \ndisorder ? \n11. What are the effective/safe treatments in psychiatric patients with tobacco use \ndisorder?  \n12. What are the effective/safe treatments in schizophrenia with tobacco use \ndisorder?  \n13. What are the effective/safe treatments in depression with tobacco use disorder?  \n14.  What are the effective/safe treatments in bipolar disorder  with tobacco use \ndisorder?  \n15. What are the effective/safe treatments in tobacco use disorder who have \nsubstance  misuse (alcohol/ opioid/ cannabis) ?  \n16. What are the effective/safe treatments in children and adolescents w ith tobacco \nuse disorder ? \n17.  What are the d rug-drug interactions in the treatment of tobacco use disorder with  \nother co -morbidities?"
    },
    {
        "page_number": 80,
        "text": "58 Appendix 3  \nModified Fagerström Test for Cigarette Dependence  (English version)  \n \n1.   How soon after you wake up do you smoke your first cigarette?  \n Within 5 minutes  (3 points)  \n 5 to 30 minutes   (2 points)  \n 31 to 60 minutes  (1 point)  \n After 60 minutes  (0 points)  \n \n2.   Do you find it difficult not to smoke in places where you shouldn’t, such \nas in church or school, in a movie, at the library, on a bus, in court or in \na hospital?  \n Yes    (1 point)  \n No    (0 points)  \n \n3.   Which cigarette would you most hate to give up;which cigarette do you \ntreasure the most?  \n The first one in the morning  (1 point)  \n Any other one    (0 points)  \n \n4.   How many cigarettes do you smoke each day?  \n 10 or fewer   (0 points)  \n 11 to 20    (1 point)  \n 21 to 30    (2 points)  \n 31 or more   (3 points)  \n \n5.   Do you smoke more during the first few hours after waking up than during \nthe rest of the day?  \n Yes    (1 point)  \n No    (0 points)  \n \n6.   Do you still smok e if you are so sick that you are in bed most of the day, \nor if you have a cold or the flu and have trouble breathing?  \n Yes    (1 point)  \n No    (0 points)  \n \nScoring: 7 to 10 points = highly dependent; 4 to 6 points = moderately dependent; less \nthan 4 points =minimally dependent.  \n \nModified Fagerström test for evaluating  intensity of physical  dependence  on \nnicotine. Adapted with permission from Heatherton TF, Kozlowski LT, Frecker  RC, \nFagerström KO. The Fagerström test for nicotine dependence: a revision of the \nFagerström Tolerance Questionnaire. Br J Addict 1991;86:1119 -27."
    },
    {
        "page_number": 81,
        "text": "59  \nVersi Bahasa Malaysia  \nUjian Fagerstrom Untuk Ketagihan Nikotin  \n \nAdakah merokok “hanya satu tabiat” atau “adakah anda ketagih?” Sila jalani ujian ini \nuntuk mengetahui tahap ketagihan nikotin anda.  \n \n1.   Selepas bangun dari tidur, bilakah anda menghisap rokok pertama anda?  \n Dalam masa 5 minit  (3 mata ) \n 6-30 minit    (2 mata ) \n 31 – 60 minit   (1 mata )  \n Selepas 60 minit  (0 mata ) \n \n2.   Adakah anda berasa sukar untuk menahan diri dari merokok di kawasan \nlarangan merokok?  \n Ya    (1 mata ) \n Tidak    (0 mata ) \n \n3.   Waktu merokok yang mana satu paling sukar untuk dielakkan ?  \n Yang pertama pada waktu pagi   (1 mata )  \n Yang lain       (0 mata ) \n \n4.   Berapa batang rokok yang anda hisap dalam sehari?  \n 10 atau kurang    (0 mata ) \n 11 - 20    (1 mata ) \n 21 - 30    (2 mata ) \n 31 atau lebih   (3 mata ) \n \n5.   Adakah anda merokok lebih kerap semasa beberapa jam pertama selepas \nbangun d ari tidur berbanding pada waktu lain?  \n Ya    (1 mata ) \n Tidak    (0 mata ) \n \n6.   Adakah anda merokok meskipun ketika anda sakit dan terlantar di katil \nsepanjang hari  \n Ya    (1 mata )  \n Tidak    (0 mata ) \n \nTandakan markah  dan jumlahkan kesemuanya"
    },
    {
        "page_number": 82,
        "text": "60 Markah anda:  \n0-2 ketagihan sangat rendah  \n3-4 ketagihan rendah  \n5 ketagihan sederhana  \n6-7 ketagihan tinggi  \n8-10 ketagihan sangat tinggi  \n \nTahap ketagihan nikotin anda ialah:  \n \nMarkah kurang daripada 5:  \n“Tahap ketagihan nikotin anda masih rendah. Anda perlu bertindak sekarang sebelum \ntahap ketagihan meningkat.”  \n \nMarkah ialah 5:  \n“Tahap ketagihan nikotin anda adalah sederhana. Jika anda tidak berhenti segara, \ntahap ketagihan nikotin anda akan meningkat sehingga anda mungkin mengalami \nketagihan yang serius. Bertindak seka rang untuk menghentikan ketagihan nikotin \nanda.”  \n \nMarkah lebih daripada 7:  \n“ Tahap ketagihan anda adalah tinggi. Anda tidak dapat mengawal tabiat merokok \nanda - sebaliknya ia mengawal anda! Apabila anda membuat keputusan untuk \nberhenti, mungkin anda mahu be rtanya kepada doktor anda mengenai terapi \npenggantian nikotin atau ubat -ubatan lain untuk membantu anda mengatasi ketagihan \nanda.”  \n \nAdapted with permission from: Anne Yee  HA, Ng CG, Rusdi AR. 2011. Validation \nof the Malay version of Fagerstrom  test for nicotine dependence (FTND -M) among a \ngroup of male s taffs in a University Hospital.  Malaysian Jo urnal of Psychiatry 20(1)."
    },
    {
        "page_number": 83,
        "text": "61 Appendix 4  \nNCSCT CLINICAL CHECKLISTS  \n \nIntroduction  \n \nThe National Centre for Smoking Cessation and Training (NCSCT) has identified the \nknowledge and skills that smoking cessation practitioners need for effective \nbehavioural support  during individual face -to-face smoking cessation interventions.  \n \nUsing the clinical checklists  \n \nThe NCSCT clinical checklists have been divided into sections, which corr espond to \nthe sessions outlined in the Standard Treatment Programme. They are designed to \nallow practitio ners to ‘build’ their portfolio of skills, and can be used as a memory aid \nwhen seeing smokers or as a lear ning tool when obse rving other practitioners.  \n \nStandard Treatment Programme  \n \nClinical Checklist: Pre -quit Assessment (Session 1)  \n \n Assess current readiness and ability to quit  \n Inform the client about the treatment programme  \n Assess current smoking  \n Assess past quit attempt  \n Explain how tobacco dependence develops and assess nicotine dependence  \n Explain and conduct carbon monoxide (CO) monitoring  \n Explain the importance of abrupt cessation and the ‘not a puff’ rule  \n Inform the client about withdrawal symptoms  \n Discuss stop smoking  medication  \n Set the Quit Date  \n Prompt a commitment from the client  \n Discuss preparations and provide a summary  \n \nCommunication skills used throughout this session:  \n \n Boost motivation and self -efficacy  \n Build rapport  \n Use reflective listening  \n Provide reassurance  \n \nThis session also covers general preparations for quitting and it s hould aim to enhance \nmotivation and boost self confidence throughout."
    },
    {
        "page_number": 84,
        "text": "62 Clinical Checklist: Quit Date  \n \n Confirm readiness and ability to quit  \n Confirm that the client has sufficient supply  of medi cation and discuss \nexpectations of medication  \n Discuss withdrawal symptoms and cravings / urges to smoke and how to deal \nwith them  \n Advise on changing routine  \n Discuss how to address the issue of the client’s smoking contacts and how the \nclient can  get support during their quit attempt  \n Address any potential high risk situations in the coming week  \n Conduct carbon monoxide (CO) monitoring  \n Confirm the importance of abrupt cessation  \n Prompt a commitment from the client  \n Discuss plans and provide a summary  \n Boost motivation and self -efficacy  \n Build rapport  \n Use reflective listening  \n Provide reassurance  \n \nCommunication skills used throughout this session:  \n \nThis session also covers strategies for avoiding smoking and s hould aim to enhance \nmotivation and boost self-confidence  throughout.  \n \nClinical Checklist: 1, 2, 3 weeks’  post Quit Date  \n \n Check on client’s progress  \n Measure carbon monoxide (CO)  \n Enquire about medication use and ensure that the client has a sufficient supply  \n Discuss any withdrawal symptoms and cravings  / urges to smoke that the client \nhas experienced and how they dealt with them  \n Discuss any difficult situations experienced and methods of coping  \n Addressing any potential high risk situations in the coming week  \n Confirm the importance of the ‘not a puff’ ru le and prompt a commitment from the \nclient  \n Provide a summary  \n Boost motivation and self -efficacy  \n Build rapport  \n Use reflective listening  \n Provide reassurance"
    },
    {
        "page_number": 85,
        "text": "63 Communication skills used throughout this session:  \n \nThis session also covers strategies for avoidi ng smoking and it should aim to enhance \nmotivation and boost self-confidence  throughout.  \n \nClinical Checkli st: 4 weeks’ post Quit Date  \n \n Check on client’s progress  \n Measure carbon monoxide (CO)  \n Advise about continued medication use and ensuring that the  client knows where \nto obtain further supplies  \n Discuss any withdrawal symptoms and cravings / urges to smoke that the client \nhas experienced and how they dealt with them  \n Discuss any difficult situations experienced and methods of coping and address \nany potential high risk situations in the future (i.e. stressful situations that they \nhave not experienced over the past four weeks)  \n Confirm the importance of the ‘not a puff’ rule and prompt a commitment from the \nclient  \n Advise about how to access additional s upport if needed  \n Advise about what to do if the client lapses (i.e. before relapsing)  \n Provide a summary  \n \nCommunication skills used throughout this session:  \n \n Boost motivation and self -efficacy  \n Build rapport  \n Use reflective listening  \n Provide reassurance  \n \nThis session also covers strategies for avoiding smoking in the long te rm and it should \naim to enhance motivation, boost self-confidence  and promote th e ex-smoker identity \nthroughout ( McEwen, A. 2012 )."
    },
    {
        "page_number": 86,
        "text": "64 Appendix 5  \nABC for Smoking Cessation  \n \nAsk Ask about and document smoking status for all people (for those who \nsmoke or have recently stopped smoking, smoking status should be \nchecked and updated on a regular basis). For example, you could ask: ‘Do \nyou currently smoke cigarettes?’  \n \n \n \nBrief Advic e 1. Provide advice to all people who smoke. For example, you could say:  \n‘You may know the risks involved with smoking, but do you realise \nhow harmful it is? I cannot stress enough how important it is to \nstop smoking. Stopping is the best thing that you can do to improve \nyour health. I understand that it can be hard to stop smoking, but \nif you want to, I can help you.’  \n \n2. Personalise the advice (for example, if relevant explain how smoking is \nrelated to existing health problems and how stopping smoking might \nhelp). Highlight the benefits of quitting.  \n \n3. Acknowledge that some people make several attempts to quit before \nstopping for good.  \n \n4. Document that advice was given.  \n \n \n \nCessation \nSupport  There are two options for providing cessation support.  \n \n1. Refer: Health care workers without the expertise or time to help \npeople to stop smoking should refer smokers to smoking cessation \nservices.  \n \n2. Provide support: Health care workers who are able to provide \nsupport should do so. Support can include setting a quit date ; advising \nthe smoker that complete abstinence from smoking is best; arranging \nmedication to aid the quit attempt and arranging for a follow -up \nconsultation within a week. Assessment of the degree of nicotine \ndependence helps guide treatment.  \n \nAdapted from: New Zealand  Smoking Cessation Guidelines  2007"
    },
    {
        "page_number": 87,
        "text": "65 Appendix 6  \nClinical Use of Pharmacotherapy in Treatment of Tobacco Use Disorder  \n \nTable 6:  Clinical Use of Nicotine Gum  \n \nPatien t selection  Appropriate  as a first-line pharmacotherap y for smokin g \ncessation.  \nPrecautions  Pregnanc y: Pregnant smokers  should  be encouraged  to \nquit first without pharmacologi c treatment . Nicotin e gum \nshoul d be used durin g pregna ncy only if the increase d \nlikelihoo d of smoking  abstinence , with its potential  benefits ,   \noutweigh s   the   risk   of   nicotin e   replacemen t   and   \npotential concomitant  smoking .  Similar factors  should  be \nconsidered  in lactating  wome n (FDA Class D) – see \nAppendi x 7. \nCardio vascula r diseases : NRT is not an independen t risk \nfacto r  for acute  myocardial  events,  but  it  should  be  used  \nwith  caution  among  certain  cardiovascula r patien t groups : \nthose in the immediat e (withi n 1 to 2 weeks ) post \nmyocardia l infarctio n period , those with serious arrhythmias , \nand those with seriou s or worsenin g angin a pectoris.  \nSide effects.  Common side  effects  of nicotine  chewing gum  include  \nmouth  soreness , hiccups , dyspepsia , and jaw ache . Thes e \neffect s are generally  mild and transient , and often can be \nalleviate d by correctin g the patient’ s chewing  techniqu e \n(see prescribin g instruction s below).  \nDosage  Nicotine  gum is available  in 2 mg and 4 mg (per piece)  \ndoses.  The 2 mg gum is recommende d for patient s \nsmokin g less than 20 cigarette s per day, while  the 4 mg \ngum is recommende d for patient s smokin g 20 or more  \ncigarette s per day. Generally , the gum shoul d be used for \nup to 12 weeks  with no more  than 24 pieces/day.  Clinicians  \nshould  tailor  the dosage  and duratio n of therap y to fit the \nneed s of each patient.  \nAvailability  Nicorett e 2 and 4 mg \nPrescribin g \ninstructions  Chewin g technique : Gum shoul d be chewe d slowl y until a \npepper y or minty  taste  emerges,  then parked  between  \ncheek  and gum to facilitate  nicotine absorptio n   throug h   \nthe   oral   mucosa . Gum   shoul d   be   slowly   and \nintermittently  chewed  and parked  for about  30 minutes  or \nuntil the taste  dissipates . – see Appendi x 8. \nAbsorption:  Eating  and drinking  anything  except  water  \nshould  be avoided  for 15 minutes  before  and during  chewing  \nas acidic  beverages  (e.g.,  coffee,  juices, and soft  drinks )"
    },
    {
        "page_number": 88,
        "text": "66 interfer e with the bucca l absorptio n of nicotine.  Scheduling \nof dose:  Patients  often  do not use enough  gum to get the \nmaximu m benefit : they chew too few piece s per day and \nthey do not use the gum for a sufficien t numbe r of weeks.  \nDo not eat or drink while  gum is in the mouth.  \nInstruction s to chew the gum on a fixed schedul e (at least \none piece every  1-2 hours durin g wakin g hours ) for at least \n1-3 month s may be more  beneficial  than when  necessary.  \n \n \nTable 7 : Clinical Use of Nicotine Patch  \n \nPatient  selection  Appropriate  as a first-line pharmacotherap y for smokin g \ncessation.  \nPrecautions  Pregnancy: Pregnant smokers should be encouraged to \nquit first without  pharmacologica l treatment . The nicotin e \npatch shoul d be used durin g pregnancy  only if the \nincreased  likelihood  of smoking  abstinence,  with its \npotential  benefits,  outweigh s the risk of nicotin e \nreplacement  and potentia l concomitan t smoking.  Similar  \nfactors  should  be considered  in lactating  women.  (FDA  \nClass  D) Cardiovascula r diseases . As per gum \nSide effects  Skin reactions . Up to 50% of patient s using the nicotin e \npatch will have a local skin reaction.  Skin reactions  are \nusually  mild and self-limiting,  but may worsen over  the \ncourse  of therapy.  Local   treatment  with hydrocortisone  \ncream  (1%)  or triamcinolone  cream   (0.5%)  and  rotating  \npatch  sites  may  reduce  such  local reactions . In less \nthan 5% of patients , such reaction s requir e the \ndiscontinuation of nicotin e patch treatment.  \nOther  side effect:  Insomnia.  \nDosage  Treatmen t of a t  l e a s t  8 week s has been show n to be \nas efficaciou s as longer  treatment p e r i o d s .   16-   and   \n24-hour   patche s   are   of   comparabl e   efficacy.  \nClinician s shoul d  conside r  individualizin g  treatmen t  \nbase d  on  specifi c  patient  characteristic s  such  as  \npreviou s  experienc e  with  the  patch ,  amount smoked,  \ndegre e of addictiveness , etc. Finally , clinician s shoul d \nconside r startin g treatment  on a lower patch dose in \npatient s smokin g 10 or fewe r cigarette s per day. \nAvailability  Niquitin  (21, 14 and 7 mg, respectively) , Nicorett e 25,15 \nand 10 mg"
    },
    {
        "page_number": 89,
        "text": "67 Niquitin®  If smoking 10 cigarettes or more a day, start with Step 1 (21 \nmg) and gradually move to step 2 (14 mg) after 6 weeks and \nthen step 3 (7 mg) for 2 weeks, as directed on pack over 10 \nweeks. If smoking less than 10 cigarettes a day, start at \nStep 2 and follow the 8 week programme described on the \npack.  \nNicorette®  15 mg x 8 weeks,  then 10 mg x 2 weeks  and finally  5 mg \nx 2 weeks  \nPrescribin g \ninstructions  Location . The  patient  should  place  a new patch  on a \nrelativel y hairles s location , typicall y betwee n the neck and \nwaist, usually upper arm or shoulder. Rotate and avoid \nusing th e same site of application for about  1 week  (see \nAppendix 9 ). \nActivities : No restriction while using the patch  \nTime : Patche s may be applie d as soon as the patien t \nwake s up. In patient s who experienc e sleep disruption , \nadvis e the patien t to remov e the 24- hour patch prior to \nbedtim e or use the 16-hour patch. Smokers with time -to-\nfirst cigarette (TTFC) of 30 minutes or less may benefit \nfrom putting the patch immediately before sleeping, so \nthat the plasma nicotine level is highest upon waking up 6 \nto 8 hours post application of the patch.  Remove the patch \nafter 16 or 24 hours.    \n \n \nTable 8 : Clinical Use of Nicotine Inhaler  \n \nPatien t selectio n  Appropriate  as a first-line pharmacotherap y for smokin g \ncessation.  \nPrecaution s Pregnanc y and cardiovascula r diseases . As for nicotin e \ngum.  \nSide effect s \n Loca l irritatio n reactions : Loca l irritatio n in the mout h and \nthroa t was observed  in 40% of patient s using the nicotin e \ninhaler . Coughin g and rhiniti s occu r in 32% and 23%, \nrespectively . Severit y was generall y rated as mild, and the \nfrequenc y of such symptom s decline d with continue d use. \nDosage  \n  \n \n \n  A dose from the nicotin e inhale r consist s of a puff or \ninhalation.  \nEach cartridg e delivers  4 mg of nicotine  over 80 inhalations.  \nRecommende d dosag e is 6-16 cartridges/day . \nRecommended  duratio n of therap y is up to 6 months . \nInstruc t patien t to taper  dosag e durin g the final 3 month s of \ntreatment."
    },
    {
        "page_number": 90,
        "text": "68 Availabilit y 4 mg/cartridge  \n \nPrescribin g \ni\nn\ns\nt\nr\nu\nc\nt\ni\no\nn\ns  Ambient temperature :  The inhaler  and cartridges  should  \nbe kept at room  temperature.  \nDuration:  Use is recommended  for up to 6 months  with \ngradual  reduction  in frequenc y of use over the last 6-12 \nweek s of treatment.  \nAbsorption:  Acidic  beverages  (e.g.,  coffee,  juices,  and \nsoft drinks)  interfere  with the bucca l absorption  of nicotine , \nso eatin g and drinking  anything  except  wate r shoul d be \navoide d for 15 minute s befor e and durin g inhalation.  \nBest effects : Best effect s are achieve d by frequen t puffing.  \n \n \nTable 9 : Clinical Use of Nicotine Lozenge  \n \nPatient selection  Appropriate  as a first-line pharmacotherap y for smokin g \ncessation. As an aid to smoking cessation, by treatment of \ntobacco dependence through the relief of nicotine withdrawal \nsymptoms, including cravings.  \nPrecautions  DM, MI, severe dysrhythmia or CVA. Active oesophagitis, \noral or pharyngeal inflammation, gastritis, gastric or peptic \nulcer. Moderate to severe renal/hepatic impairment. Children \n<18 yr. Pregnancy  \nSide effects  Nausea, vomiting, dyspepsia, upper abdominal pain, \ndiarrhoea, dry mouth, constipation, hiccups, stomatitis, \nflatulence, oral discomfort; headache, dizziness, tremor; \nsleep disorders eg inso mnia & abnormal dreams, \nnervousness; palpitations; pharyngitis, cough, \npharyngolaryngeal pain, dyspnoea; increased sweating; \narthralgia, myalgia; application site reactions, chest pain, \npain in limb, asthenia, fatigue.  \nDosage  2 mg and 4 mg  \nPrescribing \ninstruction  Up to 2 mg (smoker of <20 cigarettes/day) or 4 mg (smoker \nof ≥20 cigarettes/day).  \nStepwise treatment for abrupt cessation:  Week 1-6: 1 \nlozenge  1-2 hourly. Min: 9 lozenge /day. W eek 7-9: 1 loz enge  \n2-4 hourly. W eek 10 -12: 1 loz enge  4-8 hourly. Max: 15 \nlozenge /day. Max duration: 24 wk."
    },
    {
        "page_number": 91,
        "text": "69 Gradual cessation : Use a loz enge  when there is a strong \nurge to smoke. Max: 15 loz enge /day. Loz enge  should not be \nchewed or swallowed. Do not eat or drink while loz enge  is in \nthe mouth.  \n \nTable 10 : Clinical Use of  Varenicline  \n \nPatient selection  Appropriate  as a first-line pharmacotherap y for smokin g \ncessation.  \nUse in pregnancy: There are no adequate data from the use \nof varenicline in pregnant women. Studies in animals have \nshown reproductive toxicity. The potential risk for humans is \nunknown. Varenicline should not  be used during pregnancy \n(FDA Category C)  \nPrecautions  Effect of Smoking Cessation: Physiological changes \nresulting from smoking cessation, with or without treatment \nwith varenicline, may alter the pharmacokinetics or \npharmacodynamics of some medicinal products, for which \ndosage adjustment may be nece ssary (examples include \ntheophylline, warfarin and insulin). As smoking induces \nCYP1A2, smoking cessation may result in an increase of \nplasma levels of CYP1A2 substrates.  \nSmoking cessation, with or without pharmacotherapy, has \nbeen associated with the exac erbation of underlying \npsychiatric illness (e.g.  depression). Care should be taken \nwith patients with a history of psychiatric illness and patients \nshould be advised accordingly.  \nThere is no clinical experience with varenicline in patients \nwith epilepsy.  \nAt the end of treatment, discontinuation of varenicline was \nassociated with an increase in irritability, urge to smoke, \ndepression, and/or insomnia in up to 3% of patients. The \nprescriber should inform the patient accordingly and discuss \nor consider the ne ed for  dose tapering.  \nDepressed mood may be a symptom of nicotine withdrawal. \nDepression, rarely including suicidal ideation and suicide \nattempt, has been reported in patients undergoing a smoking \ncessation attempt. These symptoms have also been \nreported w hile attempting to quit smoking with varenicline. \nClinicians should be aware of the possible emergence of \nsignificant depressive symptomatology in patients \nundergoing a smoking cessation attempt, and should advise \npatients accordingly.  \nEffects on the Abili ty to Drive or Operate Machinery: \nVarenicline may have minor or moderate influence on the"
    },
    {
        "page_number": 92,
        "text": "70 ability to drive and use machines. Varenicline may cause \ndizziness and somnolence and therefore may influence the \nability to drive and use machines. Patients are advi sed not \nto drive, operate complex machinery or engage in other \npotentially hazardous activities until it is known whether \nvarenicline affects their ability to perform these activities.  \nUse in lactation: It is unknown whether varenicline is \nexcreted in human breast milk. Animal studies suggest that \nvarenicline is excreted in breast milk. A decision on whether \nto continue / discontinue breastfeeding or to continue / \ndiscontinue therapy with varenicline should be made taking \ninto account the benefit of bre astfeeding to the child and the \nbenefit of varenicline therapy to the woman.  \nSide effects  In general, when adverse reactions occurred, onset was in \nthe 1st week of therapy; severity was generally mild to \nmoderate and there were no differences by age, race  or \ngender with regard to the incidence of adverse reactions.  \nIn patients treated with the recommended dose of 1 mg twice \ndaily following an initial titration period, the adverse event \nmost commonly reported was nausea (28.6%). In the \nmajority of cases, na usea occurred early in the treatment \nperiod which was mild to moderate in severity and seldom \nresulted in discontinuation.  The treatment discontinuation \nrate due to adverse events was 11.4% for varenicline \ncompared with 9.7% for placebo. In this group, the  \ndiscontinuation rates for the most common adverse events \nin varenicline -treated patients were as follows: Nausea \n(2.7% vs 0.6% for placebo), headache (0.6% vs 1% for \nplacebo), insomnia (1.3% vs 1.2% for placebo) and \nabnormal dreams (0.2% vs 0.2% for place bo). \nIn the following text, all adverse reactions, which occurred at \nan incidence greater than placebo are listed by system organ \nclass and frequency [very common (≥1/10), common \n(≥1/100 to <1/10), uncommon (≥1/1000 to <1/100) and rare \n(≥1/10,000 to <1/100 0)]. Within each frequency grouping, \nundesirable effects are presented in order of decreasing \nseriousness.  \nInfections and Infestations: Uncommon: Bronchitis, \nnasopharyngitis, sinusitis, fungal infection, viral infection.  \nMetabolism and Nutrition Disorders:  Common: Increased \nappetite. Uncommon: Anorexia, decreased appetite, \npolydipsia.  \nPsychiatric Disorders: Very Common: Abnormal dreams, \ninsomnia. Uncommon: Panic reaction, bradyphrenia, \nabnormal thinking, mood swings.  \nNervous System Disorders: Very Common: H eadache. \nCommon: Somnolence, dizziness, dysgeusia. Uncommon:"
    },
    {
        "page_number": 93,
        "text": "71 Tremor, abnormal coordination, dysarthria, hypertonia, \nrestlessness, dysphoria, hypoaesthesia, hypogeusia, \nlethargy, increased or decreased libido.  \nCardiac Disorders: Uncommon: Atrial fibrillatio n, \npalpitations.  \nEye Disorders: Uncommon: Scotoma, scleral discolouration, \neye pain, mydriasis, photophobia, myopia, increased \nlacrimation.  \nEar and Labyrinth Disorders: Uncommon: Tinnitus.  \nRespiratory, Thoracic and Mediastinal Disorders: \nUncommon: Dyspnoea , cough, hoarseness, \npharyngolaryngeal pain, throat irritation, respiratory tract \ncongestion, sinus congestion, postnasal drip, rhinorrhoea, \nsnoring.  \nGastrointestinal Disorders: Very Common: Nausea. \nCommon: Vomiting, constipation, diarrhoea, abdominal \ndistension, stomach discomfort, dyspepsia, flatulence, dry \nmouth. Uncommon: Haematemesis, haematochezia, \ngastritis, gastroesophageal reflux disease, abdominal pain, \nchange in bowel habit, abnormal faeces, eructation, \naphthous stomatitis, gingival pain, coated tongue.  \nSkin and Subcutaneous Tissue Disorders: Uncommon: \nGeneralised rash, erythema, pruritus, acne, hyperhidrosis, \nnight sweats.  \nMusculoskeletal and Connective Tissue Disorders: \nUncommon: Joint stiffness, muscle spasms, chest wall pain, \nand costochondrit is. \nRenal and Urinary Disorders: Uncommon: Glycosuria, \nnocturia, polyuria.  \nReproductive System and Breast Disorders: Uncommon: \nMenorrhagia, vaginal discharge, sexual dysfunction.  \nGeneral Disorders and Administration Site Conditions: \nCommon: Fatigue. Uncommon: Chest discomfort, chest \npain, pyrexia, feeling cold, asthenia, circadian rhythm sleep \ndisorder, malaise, cyst.  \nInvestigations: Uncommon: Increased blood pressure, \nelectrocardiogram ST -segment depression, decreased \nelectrocardiogram T -wave amplitu de, increased heart rate, \nabnormal liver function test, decreased platelet count, \nincreased weight, abnormal semen, increased C -reactive \nprotein, decreased blood calcium.  \nPost-marketing cases of myocardial infarction, depression \nand suicidal ideation have been reported in patients taking \nvarenicline."
    },
    {
        "page_number": 94,
        "text": "72 Dosage  The recommended dose is 1 mg varenicline twice daily \nfollowing a 1 -week titration as follows: Days 1 -3: 0.5 mg once \ndaily; Days 4 -7: 0.5 mg twice daily; Day 8 -end of treatment: \n1 mg twice daily.  \nPatien ts who cannot tolerate adverse effects of varenicline \nmay have the dose temporarily or permanently lowered to \n0.5 mg twice daily.  \nPatients with Renal Insufficiency: No dosage adjustment is \nnecessary for patients with mild (estimated creatinine \nclearance >5 0 mL/min and ≤80 mL/min) to moderate \n(estimated creatinine clearance ≥30 mL/min and ≤50 \nmL/min) renal impairment.  \nFor patients with moderate renal impairment who experience \nadverse events that are not  tolerable, dosing may be \nreduced to 1 mg once daily.  \nFor patients with severe renal impairment (estimated \ncreatinine clearance <30 mL/min), the recommended dose \nis 1 mg once daily. Dosing should begin at 0.5 mg once daily \nfor the first 3 days then increased to 1 mg once daily. Based \non insufficient clinical ex perience in patients with end -stage \nrenal disease, treatment is not recommended in this patient \npopulation.  \nPatients with Hepatic Impairment: No dosage adjustment is \nnecessary for patients with hepati c impairment.  \nElderly: No dosage adjustment is necessary  for elderly \npatients. However, since elderly patients are more likely to \nhave decreased renal function, prescribers should consider \nthe renal status of an elderly patient.  \nChildren: varenicline is not recommended for use in children \nor adolescents <18 yea rs due to insufficient data on safety \nand efficacy.  \nPrescribing \ninstruction  The patient should set a date to stop smoking. Dosing should \nstart 1 -2 weeks before this date. Tablets should be \nswallowed whole with water, can be taken with or without \nfood, but  incidence of nausea increases when taken on an \nempty stomach.  \nPatients should be treated for 12 weeks.  \nFor patients who have successfully stopped smoking at the \nend of 12 weeks, an additional course of 12 weeks treatment \nwith 1 mg twice daily may be considered.  \nNo data are available on the efficacy of an additional 12 \nweeks course of treatment for patients  who do not succeed \nin stopping smoking during initial therapy or who relapse \nafter treatment."
    },
    {
        "page_number": 95,
        "text": "73 In smoking cessation therapy, risk for relapse to smoking is \nelevated in the period immediately following the end of \ntreatment. In patients with a high risk of r elapse, dose \ntapering may be considered.  \nWhen varenicline and transdermal NRT were co -\nadministered to smokers for 12 days, there was a statistically \nsignificant decrease in average systolic blood pressure \n(mean 2.6 mmHg) measured on the final day of the st udy. In \nthis study, the incidence of nausea, headache, vomiting, \ndizziness, dyspepsia, and fati gue was greater for the \ncombination than for NRT alone.  \n \n \n \nTable 11 : Clinical Use of Bupropion  \n \nPatien t selection  Appropriate  as a first-line pharmacotherap y for smokin g \ncessation.  \nPrecautions  Pregnan t smoker s shoul d be encourage d to quit first \nwithou t pharmacol ogic treatment . Bupropio n SR shoul d \nbe used  durin g pregnanc y only if the increase d likelihoo d \nof smoking  abstinence , with its potentia l benefits , \noutweigh s the risk of bupropio n SR treatmen t and \npotentia l concomitan t smoking (FDA Category C).  \nSimilar  factors  should  be considered  in lactating  women  \n(FDA  Class  B). \nCardiovascula r disease s: Generall y well tolerated ; \ninfrequen t report s of hypertension.  \nSide effect s: The most commo n side effect s reporte d by \nbupropio n SR users were insomni a (35-40%) and dry \nmout h (10%).  \nContraindi cation s: Bupropio n SR is contraindicate d in \nindividual s with a history  of seizure  disorder,  a history  \nof an eating  disorder,  who are using  anothe r form of \nbupropio n (Wellbutrin SR) or who have used an MAO \ninhibito r in the past 14 days.  \nClose monitoring of patients for clinical worsening, \nemergence of suicidality, agitation, irritability & unusual \nchanges in behaviour. Patient with history of seizure, \ncranial trauma or other predisposition toward seizure, or \npatients taking seizure thresh old-lowering agents."
    },
    {
        "page_number": 96,
        "text": "74 Excessive use or abrupt discontinuation of alcohol or \nsedatives. Renal or hepatic impairment including mild to \nmoderate & severe liver cirrhosis. Patients w/ a recent \nhistory of MI or unstable heart disease. False +ve urine \nimmunoass ay screening tests for amphetamines. May \naffect ability to drive or operate machinery.  \nDosage  Patients should begin with a dose of 150 mg q AM for 3 \ndays, then increase to 150 mg b.i.d. Dosing at 150 mg \nb.i.d. should continue for 7 -12 weeks following the  quit \ndate. Unlike nicotine replacement products, patients \nshould begin bupropion SR treatment 1 -2 weeks before \nthey quit smoking.  \nFor maintenance therapy, consider bupropion SR 150 mg \nb.i.d. for up to 6 months.  \nAvailability  Pregnan t smoker s shoul d be encourage d to quit first \nwithou t pharmacol ogic treatment . Bupropio n SR shoul d \nbe used  durin g pregnanc y only if the increase d likelihoo d \nof smoking  abstinence , with its potentia l benefits , \noutweigh s the risk of bupropio n SR treatmen t and \npotentia l concomitan t smoking (FDA Category C).  \nSimilar  factors  should  be considered  in lactating  women  \n(FDA  Class  B). \nCardiovascula r disease s: Generall y well tolerated ; \ninfrequen t report s of hypertension.  \nSide effect s: The most commo n side effect s reporte d by \nbupropio n SR users were insomni a (35-40%), headache \n(25-34%)  and dry mout h (10%).  \nContraindi cation s: Bupropio n SR is contraindicate d in \nindividual s with a history  of seizure  disorder,  a history  \nof an eating  disorder,  who are using  anothe r form of \nbupropio n (Wellbutrin SR) or who have used an MAO \ninhibito r in the past 14 days.  \nClose monitoring of patients for clinical worsening, \nemergence of suicidality, agitation, irritability & unusual \nchanges in behaviour. Patient with history of seizure, \ncranial trauma or other predisposition toward seizure, or \npatients taking seizure thresh old-lowering agents.  \nExcessive use or abrupt discontinuation of alcohol or \nsedatives. Renal or hepatic impairment including mild to \nmoderate & severe liver cirrhosis. Patients w/ a recent \nhistory of MI or unstable heart disease. False +ve urine \nimmunoassa y screening tests for amphetamines. May"
    },
    {
        "page_number": 97,
        "text": "75 affect ability to drive or operate machinery.  \nPrescribin g \ninstructions  Appropriate  as a first-line pharmacotherap y for smokin g \ncessation.   \nScheduling of dose: i f insomnia is marked, take  the PM \ndose earlier (in the afternoon, at least 8 hours after the \nfirst dose) may provide some relief."
    },
    {
        "page_number": 98,
        "text": "76 Appendix 7  \nFDA Pregnancy Class  \n \nCategory  Description  \nA Medicines are considered safe to be used throughout pregnancy. \nMedicines have been taken by a large number of pregnant women and \nwomen of childbearing age without any proven increase in the frequency \nof malformations or other direct or indirect harmful eff ects on the foetus.  \nB Medicines which have been taken by only a limited number of pregnant \nwomen and women of childbearing age,  without  an increase  in the \nfrequency  of  malformation  or other  direct  or indirect harmful effects \non the human foetus. Studies in animals have not shown evidence of an \nincreased occurrence of foetal damage, or are inadequate or may be \nlacking, but available data show no evidence of an increased occurrence \nof foetal  damage, or there are evidence of an increased occurrence o f \nfoetal damage, but the significance of which is considered uncertain in \nhumans.  \n \nC Medicines which have caused or may be suspected of causing harmful \neffects on the human foetus or newborn infant without causing \nmalformations.  These effects may be reversible. Medicines must only  \nbe given only if the potential benefits justify the potential risk to the \nfoetus.  \n \nD Medicines that have caused, are suspected to have caused or may be \nexpected to cause an increased incidence of human foetal \nmalformations or   irreversible   damage.  The use is  warranted only in \nlife-threatening situation or for a serious disease for which safer \nmedicines cannot be used or ineffective.  \n \nX Medicines which have such a high risk of causing permanent damage to \nthe foetus that they should not be used in pregnancy or when there is a \npossibility of pregnancy."
    },
    {
        "page_number": 99,
        "text": "77 Appendix 8  \nNICOTINE GUM CHEWING TECHNIQUE  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nAdapted with permission from Johnson & Johnson Sdn. Bhd.  CORRECT WAY TO USE THE GUM  \n \n \nCHEW  \nChew the gum slowly until peppery/minty taste becomes strong after \nabout 10 chews  \n \n \n \n \nREST  \nRest the gum between your gum and cheek  \n \n \n \nCHEW  \nStart chewing again when taste has faded  \n \nAfter about 30 minutes discard it properly"
    },
    {
        "page_number": 100,
        "text": "78 Appendix 9  \nHOW TO USE THE NICOTINE PATCH  \n \n                                  \n \n \n \n \n \n                                    \n \n \n \n \n                                                         \n  \n1. Remove seal at the back \nof the nicotine patch  2. Put the patch on your arm or hip (non -hairy \narea). Rotate and avoid using th e same site \nof application for at least  1 week  \n3. Leave it on for about 16 hours \n(during waking hours)  4. Peel off the patch  \n6. Fold it before discarding it \nsafely  5. Next day, put the patch on a diferent \nside (DO NOT use the same side for \nat least 1 week)"
    },
    {
        "page_number": 101,
        "text": "79 ACKNOWLEDGEMENT  \nThe committee  members of th is CPG would like to express their gratitude  and \nappreciation to the following for their contributions : \n \n▪ Panel of internal and external reviewers who reviewed the draft  \n▪ Clinical Practice Guidelines (CPG) Unit, Malaysian Health Technology \nAssessment Section (MaHTAS)  for their invaluable input and feedback  \n▪ All those who have contributed directly or indirectly to the development of this  CPG  \nupdate  \n \n \n \nDISCLOSURE STATEMENT  \nThe Core Team Members for CPG on Treatment of Tobacco Use Disorder  have \ncompleted disclosure forms.  \n \nNo one held any shares in pharmaceutical firms or acts as consultants to such  firms. \n(Details are available upon request from the CPG Secretariat)  \n \n \n \nSOURCE OF FUNDING  \nThe development of the CPG on Treatment of Tobacco Use Disorder was supported \nfinancially by the Ministry of Health Malaysia and part of the CPG printing was funded \nby Malaysian Academy of Pharmacy ."
    },
    {
        "page_number": 102,
        "text": "80"
    }
]