[
    {
        "page_number": 1,
        "text": ""
    },
    {
        "page_number": 2,
        "text": "1Statement of Intent \n \nThis guideline is not intended to be construed or t o serve as a standard of medical care. Standards of  medical \ncare are determined on the basis of all clinical da ta available for an individual case and are subject  to change \nas scientific knowledge and technology advance and patterns evolve. These parameters of practice shoul d be \nconsidered as guidelines only. Adherence to them wi ll not ensure a successful outcome in every case, n or \nshould they be construed as including all proper me thods of care aimed at the same results. The ultima te \njudgement regarding a particular clinical procedure  or treatment plan must be made by the health care provider \nin the light of the clinical data presented by the patient and the diagnostic and treatment options av ailable."
    },
    {
        "page_number": 3,
        "text": "2Panel of experts : \n \nProfessor Dato Dr. Raymond Azman Ali  \n(Chairman) \nSenior Consultant Neurologist \nDepartment of Medicine \nUniversiti Kebangsaan Malaysia Medical Centre \n \nProfessor Dato Dr. Tan Chong Tin \nSenior Consultant Neurologist \nDepartment of Medicine \nUniversiti Malaya Specialist Centre \n \nDato’ Dr. Md Hanip Rafia \nSenior Consultant Neurologist  \nDepartment of Neurology \nHospital Kuala Lumpur \n \nDatuk Dr. Raihanah Abdul Khalid \nConsultant Neurologist  \nAssunta Hospital \n \nProfessor Dr. Lim Kheng Seang \nSenior Consultant Neurologist \nDepartment of Medicine \nUniversity Malaya Medical Centre \n \nProfessor Dr.Tan Hui Jan \nSenior Consultant Neurologist \nDepartment of Medicine \nUniversiti Kebangsaan Malaysia Medical Centre \n \nAssociate Professor Dr. Wong Sau Wei \nConsultant Paediatric Neurologist \nDepartment of Paediatrics \nUniversiti Kebangsaan Malaysia Medical Centre \n \nAssociate Professor Dr. Fong Choong Yi \nConsultant Paediatric Neurologist \nDepartment of Paediatrics \nUniversiti Malaya Medical Centre \n \nDr. Ben Selladurai \nConsultant Neurosurgeon \nSime Darby Medical Centre \nSubang, Selangor \n \nDr. Rachel Sim Siew Hung \nConsultant Neurologist \nBorneo Medical Centre \nKuching, Sarawak \n \nDr. Eow Gaik Bee \nConsultant Neurologist \nDepartment of Neurology \nPenang Hospital \n \nDr. Ahmad Rithauddin \nConsultant Paediatric Neurologist \nInstitute of Paediatrics \nKuala Lumpur Hospital \n \nAssociate Professor Dr. Vairavan Narayanam \nConsultant Neurosurgeon \nUniversiti Malaya Medical Centre Panel of reviewers: \n \nDato’ Dr. Hussain Imam bin Hj Muhammad Ismail \nSenior Consultant Paediatric Neurologist  \nPenang Hospital \n \nProfessor Dr. Goh Khean Jin  \nSenior Consultant Neurologist \nDepartment of Medicine \nUniversiti Malaya Specialist Centre \n \nProfessor Dr. Hamidon Basri \nSenior Consultant Neurologist \nDepartment of Medicine \nUniversiti Putra Malaysia  \n \nDr. Haniffah Abdul Gafoor \nConsultant Neurologist \nIsland Hospital \nPenang"
    },
    {
        "page_number": 4,
        "text": "3 \nDr. Law Wan Chung \nConsultant Neurologist \nDepartment of Neurology \nSarawak General Hospital \n \nDr. Law Zhe Kang \nNeurologist \nDepartment of Medicine \nUniversiti Kebangsaan Malaysia Medical Centre \n \nDr. Chia Yuan Kang \nNeurologist \nDepartment of Medicine \nQueen Elizabeth Hospital, Kota Kinabalu \n \nDr. Sherrini Bazir Ahmad \nNeurologist \nDepartment of Medicine \nUniversity Malaya Medical Centre"
    },
    {
        "page_number": 5,
        "text": "4Table of Contents \n \n1. INTRODUCTION \n 7 \n2. CLASSIFICATION OF EPILEPSY \n 8 \n3. DIFFERENTIAL DIAGNOSIS OF EPILEPSY \n 12 \n4. INVESTIGATIONS IN EPILEPSY \n 15 \n5. GENERAL PRINCIPLES OF THE TREATMENT OF EPILEPSY \n 22 \n6. LONG TERM PHARMACOLOGICAL TREATMENT \n 27 \n7. SURGICAL TREATMENT OF EPILEPSY \n 46 \n8. EMERGENCY TREATMENT OF EPILEPSY \n 55 \n9. SPECIAL ISSUES \n 61 \n10. CONCLUSION \n 76 \n11. REFERENCES  77"
    },
    {
        "page_number": 6,
        "text": "5Glossary \n \nACDR Adverse Cutaneous Drug Reaction  \nACTH Adrenocorticotropic Hormone  \nAED Antiepileptic Drug  \nBCECTS Benign Childhood Epilepsy with Centro-temporal Spik es  \nBDZ Benzodiazepines \nBOEC Benign Occipital Epilepsy of Childhood \nBP Blood Pressure  \nCBZ Carbamazepine \nCNS Central Nervous System  \nCSF Cerebrospinal Fluid  \nCT Computed Tomography  \nDNET Dysembryoplastic Neuroepileptical Tumour  \nECG Electrocardiogram \nEEG Electroencephalogram \nFDA Food and Drug Administration, United States of Amer ica \nFLAIR Fluid-attenuated Inversion Recovery  \nGLUTI Glucose Transporter 1  \nGTCS Generalised Tonic-clonic Seizures  \nHIV Human Immunodeficiency Virus  \nHLA Human Leukocyte Antigen  \nHLA-B Human Leukocyte Antigen B  \nHRT Hormone Replacement Therapy  \nICU Intensive Care Unit  \nILAE International League Against Epilepsy  \nIPTA Institut Pengajian Tinggi Awam (Public Institute of Higher Education) \nIQ  Intelligence Quotient \nIRPF SPGR  Inversion Recovery Prepared Fast Spoiled Gradient E cho \nIV Intravenous \nJME Juvenile Myoclonic Epilepsy \nJPJ Jabatan Pengangkutan Jalan (Road Transport Departme nt  \nMalaysia)  \nMAE Myoclonic-Astatic Epilepsy  \nMPRAGE Magnetization Prepared Rapid Gradient Echo \nMR Magnetic Resonance  \nMRI Magnetic Resonance Imaging \nMSN Malaysian Society of Neurosciences \nNCSE  Non -convulsive  Status Epilepticus"
    },
    {
        "page_number": 7,
        "text": "6NEAD  Non -epileptic Attack Disorder \nNTD  Neural  Tube Defects \nOCP Oral Contraceptive Pill \nPCOS Polycystic Ovarian Syndrome \nPET Positron  Emission Tomography  \nSE Status Epilepticus  \nSJS Stevens Johnson Syndrome \nSMEI Severe Myoclonic Epilepsy in Infancy \nSPECT Single Photon Emission Computerised Tomograph y \nSTIR Short T1 Inversion Recovery \nSUDEP Sudden Unexpected Death in Epilepsy \nTEN Toxic Epidermal Necrolysis \nTIA Transient Ischaemic Attacks \nUK United Kingdom  \nUSA United States of America \nVEMP Vestibular evoked myogenic potential \nWHO World Health Organization"
    },
    {
        "page_number": 8,
        "text": "71 INTRODUCTION \n \nThe Epilepsy Council, Malaysian Society of Neurosci ences was established in February 2002 to complemen t \nthe activities organised by the Malaysian Epilepsy Society. In 2005, the Council published a set of gu idelines \nfor the management of epilepsy in the country and a  revised edition was published in 2010. It had suff icient \nexpertise to make strong recommendations to family physicians, internists, paediatricians, psychiatris ts, \nneurologists, and all relevant healthcare providers  pertaining to the management of epilepsy. Local sp ecialists \nwho have national, regional and/or international re cognition in the field of epilepsy wrote the chapte rs in the \nguidelines. This is the third edition of the guidel ines. Most of the chapters have been written and up dated by \nthe same authors as the first edition. The chapter on epilepsy classification is written with the know ledge that \na new classification is still under construction. T he recommendations in the guidelines are based on r ecent \npublications as well as the expert opinions of the panel."
    },
    {
        "page_number": 9,
        "text": "82 CLASSIFICATION OF EPILEPSY  \n2.1  Introduction \n \nThe ILAE (International League Against Epilepsy) de fines an epileptic seizure  as a transient occurrence of \nsigns and/or symptoms due to abnormal excessive or synchronous neuronal activity in the brain. On the other \nhand, epilepsy  is a disorder of the brain characterised by an end uring predisposition to generate epileptic \nseizures. The diagnosis of epilepsy normally requir es the occurrence of at least two seizures more tha n 24 \nhours apart. The diagnosis of epilepsy can also be made after one unprovoked seizure if there is at le ast a 60% \nrisk of further seizures, such as in patients with a past history of stroke, brain infection or brain trauma. \nHowever , seizures arising from an acute brain insult that ha s a low risk of seizure recurrence, such as \nhyperglycaemia or hypoglycaemia, do not qualify as epilepsy and are termed “acute symptomatic seizures ”. \n \nClassification of epilepsy is firstly a scientific taxonomy to reflect the natural order and classes o f the different \nillnesses that manifest as seizures. It thus reflec ts the scientific community’s current understanding  of epilepsy. \nClassification is also a diagnostic scheme as a pra ctical clinical guide to prognosis and management.  \n \nThe first major internationally accepted classifica tion of epileptic seizures was the 1981 ILAE Classi fication \nof Epileptic Seizures (Table 1), which is still wid ely used worldwide. It is based on clinical and EEG  features.  \nSeizures are primarily divided into partial (focal)  or generalised. Partial seizures are those where i nitial \nactivation is limited to a part of one cerebral hem isphere. Generalised seizures are those where the i nitial \ninvolvement is in homologous areas of both hemisphe res. Auras are simple partial seizures that precede  \ncomplex partial or generalised seizures.  \n \nTable 1: The International Classification of Epilep tic Seizures (1981)  \n1. Partial seizures \n    1.1 Simple partial seizure \n          1.1.1 Motor signs \n          1.1.2 Sensory symptoms  \n          1.1.3 Autonomic symptoms or signs \n          1.1.4 Psychic symptoms \n    1.2 Complex partial seizure \n          1.2.1 Simple partial at onset (with or wi thout automatism) \n          1.2.2 With impairment of consciousness (w ith or with automatism) \n    1.3 Partial seizures evolving into generalised seizures \n2. Generalised seizures \n    2.1 Absence seizure \n          2.1.1 Typical \n          2.1.2 Atypical \n    2.2 Myoclonic seizure \n    2.3 Clonic seizure \n    2.4 Tonic seizure \n    2.5 Tonic-clonic seizure \n    2.6 Atonic seizure \n \n 3. Unclassified epileptic seizures  \n \nConsciousness is maintained in simple partial seizu res but impaired in complex partial seizures.  The symptomatology of partial seizures (seizure semiolo gy) reflects \nthe anatomical origin of the seizures. Hence, parti al seizures may be characterised by motor, special sensory, autonomic or psychic symptoms. In addition , complex \npartial seizures are typically accompanied by autom atisms; consisting of involuntary movements, e.g. l ip smacking, chewing, fidgeting and wandering. \n \nThe next major classification effort was that of th e 1989 ILAE Classification of Epilepsies and Epilep sy \nSyndrome (Table 2). An epileptic syndrome is an epi leptic disorder characterised by a cluster of signs  and \nsymptoms customarily occurring together. In contrad istinction to a disease, a syndrome does not necess arily \nhave a common aetiology."
    },
    {
        "page_number": 10,
        "text": "9In this classification, the epilepsies are also div ided into “idiopathic”, “symptomatic” and “cryptoge nic”. The \nidiopathic epilepsies are genetically determined an d have no structural cause, no associated clinical signs, \nnormal brain imaging and normal EEG background. The  symptomatic epilepsies have known causes. The \ncryptogenic epilepsies are probably symptomatic, wh ere the seizures are believed to be symptomatic of an \nunderlying cause, but no aetiology has yet been ide ntified.   \n \nTable 2: International Classification of Epilepsies  and Epileptic Syndromes (1989) \n1. Localisation-related (focal, local, partial) epi lepsies and syndromes \n1.1 Idiopathic (with age-related onset) \n• Benign childhood epilepsy with centrotemporal spike s \n• Childhood epilepsy with occipital paroxysms \n• Primary reading epilepsy \n1.2 Symptomatic \n1.2.1 Characterised by simple partial seizures* \n1.2.2 Characterised by complex partial seizures* \n1.2.3 Characterised by secondarily generalised seiz ures* \n1.3 Unknown as to whether the syndrome is idiopathi c or symptomatic \n \n2. Generalised epilepsies and syndromes \n2.1 Idiopathic \n• Benign neonatal familial convulsions \n• Benign neonatal convulsions \n• Benign myoclonic epilepsy in infancy \n• Childhood absence epilepsy (pyknolepsy) \n• Juvenile absence epilepsy \n• Juvenile myoclonic epilepsy \n• Epilepsy with generalised tonic-clonic seizures on awakening \n2.2 Cryptogenic or symptomatic \n• West syndrome \n• Lennox-Gastaut syndrome \n• Epilepsy with myoclonic-astatic seizures \n• Epilepsy with myoclonic absences \n2.3 Symptomatic \n2.3.1 Non-specific aetiology \n• Early myoclonic encephalopathy \n2.3.2 Specific syndromes \n• Epileptic seizures complicating disease states \n3. Epilepsies and syndromes undetermined, whether f ocal or generalised \n3.1 With both generalised and focal seizures \n• Neonatal seizures \n• Severe myoclonic epilepsy in infancy \n• Epilepsy with continuous spike and wave EEG during slow-wave sleep \n• Acquired epileptic aphasia (Landau-Kleffner syndrom e)  \n3.2 Without unequivocal generalised or focal featur es \n4. Special syndromes \n4.1 Situation-related seizures \n• Febrile convulsions \n• Isolated seizures or isolated status epilepticus \n• Seizures occurring only when there is an acute meta bolic or toxic event \n \n*With the characteristics of seizures arising from frontal, parietal, temporal, occipital, or multiple  lobes; or the locus of onset is \nunknown."
    },
    {
        "page_number": 11,
        "text": "10 2.2  Idiopathic epilepsies: \n \nIdiopathic focal epilepsies/idiopathic localisation -related epilepsy: \n \nThe two common types of benign focal epilepsy seen in childhood are those with benign centrotemporal s pikes \n(BCECTS) and those with occipital paroxysms (Table 2). The syndrome of BCECTS accounts for 15% of \nseizures in children aged <15 years. Seizures usual ly start during primary school. Seizures are often nocturnal \nduring sleep with hemi-facial jerks and salivation.  The EEG shows numerous centrotemporal (rolandic) s pikes. \nSpontaneous remission occurs in adolescence. \n \nIdiopathic generalised epilepsies: \n \nThese syndromes are genetically determined, and pat ients have a normal neurological examination and no rmal \nintelligence. The EEG shows generalised epileptic d ischarges and may show photosensitivity (Table 3).  \n \nTable 3: EEG features of generalised epileptic seiz ures \n \n• Absence seizures - generalised 3Hz spike-wave activ ity \n• Myoclonic seizures - generalised polyspikes or poly spike and wave activity \n• Clonic seizures - generalised spike-wave activity \n• Tonic seizures - paroxysmal fast activity \n• Tonic-clonic seizures - combination of the two seiz ure types \n• Atonic - spikes or spike-wave activity or abrupt fl attening of EEG \n \n \nChildhood absence epilepsy, previously known as pet it mal epilepsy, is characterised by an age of onse t \nbetween 4 and 10 years, typical absences, generalis ed tonic-clonic seizures (GTCS) in about 50% of pat ients, \nmyoclonic seizures in a minority of patients, and g eneralised 3Hz spike-wave activity on EEG. Juvenile  \nabsence epilepsy usually starts at a later age. \n \nPatients with juvenile myoclonic epilepsy (JME) ten d to be older (onset in adolescence), and have myoc lonic \njerks usually in the morning on awakening with or w ithout GTCS. The seizures and myoclonic jerks respo nd \nto sodium valproate. The seizures are often lifelon g.  \n \n2.3  Non-idiopathic epilepsies: \n \nSymptomatic focal epilepsies \n \nThese seizures arise from a localised region of the  brain. Mesial temporal lobe epilepsy is most commo nly \ncaused by hippocampal sclerosis. Other causes inclu de cortical dysgenesis and low-grade tumours (DNET) .  \nThe seizures are characterised by auras (typically a rising epigastric sensation or psychic auras), co mplex \npartial seizures with orofacial and manual automati sms that may secondarily generalise. \n \nThe causes of temporal, occipital, frontal and pari etal neocortical epilepsy are more diverse, and inc lude \ntraumatic scars, neoplasm, vascular malformation, i nfarct, haemorrhage and cortical malformations. Sei zure \nsemiology, consisting of simple partial or complex partial seizures, depends on the area of neocortex affected. \n \nSymptomatic generalised epilepsies \n  \nThese epilepsies are associated with diffuse brain dysfunction. Common causes include previous anoxic birth \ninjury, underlying metabolic derangement or a chrom osomal defect. There is usually clinical evidence o f \nintellectual deficiency and/or developmental delay.  The clinical and EEG findings are usually abnormal  and \nage-dependent."
    },
    {
        "page_number": 12,
        "text": "11 2.4  Revised terminology and concepts for organisation o f seizures and epilepsies \n \nIn the recently revised terminology and concepts fo r the organisation of seizures by the ILAE ( Berg AT, et al. \n2010) , it is recommended that the terms “idiopathic”, “s ymptomatic”, and “cryptogenic” be replaced by \n“genetic” (for idiopathic), “structural/metabolic” (for symptomatic), and “unknown” (for cryptogenic).   \n \nIn 2017, the ILAE published an update of the 1981 c lassification of the seizure types. (Fisher et al. 2017) The \n2017 version remains largely similar to the 1981 cl assification. The main changes include “partial” be comes \n“focal”, awareness is used as a classifier of focal  seizures, “focal aware seizure” instead of “simple  partial \nseizure”, and focal impaired awareness seizure” ins tead of “complex partial seizure”.  \n \n \nFigure 1 ILAE 2017 Classification of Seizure Types Basic Version"
    },
    {
        "page_number": 13,
        "text": "12 3 DIFFERENTIAL DIAGNOSIS OF EPILEPSY \n \nRecurrent episodes of altered consciousness or invo luntary jerks pose a diagnostic challenge to the ph ysician. \nMaking the correct diagnosis leads to important imp lications to the patient, family and society. The e valuation \nof patients with transient attacks entails careful history taking, which is most important in the work up. The \ndifferential diagnosis of seizures may be divided a ccording to different age groups (Table 4). \n \nTable 4: Differential diagnosis of epileptic seizur es \n \nNeonates and infants \n• Jitteriness and benign myoclonus \n• Apnoea \n• Shuddering attacks \n• Gastro-oesophageal reflux \n• Hyperekplexia \nYoung children \n• Breath holding spells \n• Reflex syncope \n• Parasomnias \n• Benign positional vertigo \n• Tics and ritualistic movements \n• Rage attacks \nAdults \n• Syncope \n• Migraine \n• Transient global amnesia \n• Transient ischaemic attacks \n• Narcolepsy and other sleep disorders \n• Paroxysmal movement disorders and ataxias \nAny age \n• Endocrine/metabolic diseases and toxins \n• Drug induced dystonia \n• Cardiac dysrhythmias \n• Delirium"
    },
    {
        "page_number": 14,
        "text": "13 • Non-epileptic attack disorder \n \nTable 5: Causes of syncope  \n \nNeurally mediated reflex syncope \n• Vasovagal syncope- central, postural \n• Situational (specific triggers)- micturition, defec ation, coughing, sneezing, laughing, weight lifting , \npost exercise, trumpet playing \n• Carotid sinus syndrome \nCardiac syncope \n• Arrhythmias \n• Structural heart disease / mechanical \nSyncope due to orthostatic hypotension \n• Autonomic failure- multiple system atrophy, diabete s, amyloidosis, hereditary polyneuropathy \n• Drug induced- antihypertensives, diuretics, antiang inal, tricyclic antidepressants, levodopa, alcohol \n• Hypovolemia- anaemia, failure to thrive, malnutriti on \n• Postural orthostatic hypotension syndrome \nSyncope is the most common cause of altered conscio usness in adults (Table 5). It can be dramatic, pre senting \nwith loss of postural tone that results from an acu te reversible global reduction in cerebral blood fl ow. \nImportant features that favour vasovagal syncope ra ther than epileptic seizure include a clear precipi tating \nstimulus, the fall that occurs in stages, presence of prodromal symptoms, brief period of unconsciousn ess, \nrapid recovery and absence of postictal phase. Iden tifiable precipitants are getting up quickly, prolo nged \nstanding, frightening, emotional or unpleasant scen es, painful stimuli and Valsalva manoeuvres. Syncop al \nepisodes begin with the premonitory phase where the  person feels light headed and complains of pallor,  \nsweating, nausea and visual blurring before losing consciousness.  \n \nSyncope has potentially important implications, esp ecially when there are preexisting medical conditio ns. \nCardiac syncope is often associated with prodromal symptoms, which include palpitations, chest pain, \nshortness of breath or features of cardiovascular i nsufficiency. Patients with an arrhythmia may prese nt with \na near syncope but not actual blacking out.  Syncop e can easily be mistaken for seizures as there is a  high \npercentage of syncope that is associated with abnor mal involuntary movements. When the perfusion to th e \nbrain is reduced, convulsive, or twitching-type mus cle activity may be observed. Tongue biting and uri nary \nincontinence may also occur.  \n \nTransient ischaemic attack (TIA) refers to a revers ible neurologic deficit of presumed vascular origin  that \nusually resolves in 24 hours, typically within 10 t o 15 minutes. Typically the patient has a focal (ne gative) \nneurological deficit associated with the event wher eas a seizure presents with positive symptoms such as \nautomatisms, paraesthesiae, or visual hallucination s.  Posterior circulation TIA may produce altered \nconsciousness associated with the signs of brainste m dysfunction, such as vertigo, diplopia, facial we akness \nand dysarthria.  \n \nThe characteristic feature of transient global amne sia is retrograde amnesia without focal signs or sy mptoms. \nThe patient remains conscious but has no recollecti on of the events.  The patient is often confused an d \ndisorientated during the event for less than 24 hou rs. The patient keeps repeating the same question s everal \ntimes even though is still able to carry out normal  daily activities. These clinical features are attr ibutable to"
    },
    {
        "page_number": 15,
        "text": "14 transient ischaemia of the hippocampus, during whic h, the patient is unable to store the memory of cur rent \nevents. \n \nMovement disorders that may mimic seizure disorders  include dystonia, dyskinesias, tics and paroxysmal  \nkinesogenic choreoathetosis. Sleep disorders such a s narcolepsy may potentially be mistaken for seizur es. The \nfeatures of narcolepsy include excessive daytime sl eepiness, sleep paralysis, hypnogogic hallucination s and \ncataplexy. In the latter, the patient typically fal ls to the ground due to lack of muscle control, whi ch is \nprecipitated by emotions.  Parasomnias, particularl y REM sleep behaviour disorder is a condition where  the \npatient is unable to inhibit movements that are typ ically suppressed during REM sleep. During an episo de, the \npatient typically acts out his dreams during sleep such as walking and running, or exhibits inappropri ate \nbehaviour. Other common parasomnias that have the p otential to be mistaken for epilepsy include nightm ares, \nsomnambulism and night terrors. \n \nNon-epileptic attack disorder (NEAD), previously kn own as psychogenic or pseudoseizures can be divided  \ninto two broad types: a) attacks involving motor ph enomena and b) attacks of lying motionless. Feature s useful \nin distinguishing NEAD from epileptic seizures are the triggers (frustration, suggestion, in company),  duration \n(often prolonged), erratic movements (flailing, pel vic thrusting, head rolling), remaining pink and br eathing, \nresisting eye opening and eye contact and often pro mpt recovery.  The attacks may last from several mi nutes \nto several hours without resolution, whereas typica l epileptic seizures last a minute or two and then resolve. \nA rapid onset and rapid cessation of the event with  rapid reorientation post ictally, also favour NEAD . \n \nKEY MESSAGE  \n \nThe differential diagnosis of seizures needs careful evaluation in patients presenting with \nrecurrent episodes of altered consciousness."
    },
    {
        "page_number": 16,
        "text": "15 4 INVESTIGATIONS IN EPILEPSY \n4.1  Purpose of investigations \n \nThe diagnosis of epilepsy is essentially a clinical  one, based on a good and reliable history from the  patient or \nan eyewitness of the epileptic event. One thing tha t the investigations do not do is to confirm the di agnosis of \nepilepsy. However, investigations may help define t he epileptic syndrome and its possible aetiologies.  \nClinicians should have an individualised and ration al approach when requesting investigations for peop le with \nepilepsy, so as to avoid unnecessary investigations  and include essential ones. When the clinical pres entation \nof a non-epileptic event (e.g syncope) is probable,  investigations such as an EEG should not be reques ted. \nTherefore when requesting an investigation, clinici ans should have in mind: what is the purpose of the  \ninvestigations and what difference does it make? \n \nInvestigations in epilepsy are aimed at: \n \n1)  Excluding alternative diagnoses, especially if the clinical diagnosis of epilepsy is in doubt. For exa mple, video \nEEG monitoring is useful in diagnosing non-epilepti c attack disorder. \n \n2)  Defining an epileptic syndrome, in particular wheth er it is focal or generalised. \n \n3)  Determining the aetiology of the epilepsy- whether it is idiopathic (genetic), symptomatic (structural  or \nmetabolic cause) or unknown. \n \n4)  Prognosticating the epilepsy. Certain epilepsy synd romes are associated with poorer seizure control. \n \n5)  Identifying suitable candidates for epilepsy surger y. Epilepsies that are medically intractable may be  treated \nwith epileptic surgery. \n \n6)  Assessing the suitability of AED withdrawal. A repe at EEG is capable of stratifying the risk of seizur e \nrecurrence following AED withdrawal and influence t he decision to continue or withdraw the AED.  \n \n \n4.2  Who should be investigated? \n \nPatients with a first epileptic seizure should be i nvestigated for common causes, including hypoglycae mia, \nhyponatraemia, hypercalcaemia, alcohol intoxication  and withdrawal, drug intoxication and head injury.  \n \nWhen red flags are present (new neurological defici ts, persistent altered consciousness, focal seizure s, fever, \npersistent headache, neck stiffness, history of mal ignancy, compromised immunity, HIV positivity, rece nt \nhead trauma, and anticoagulant use), urgent neuroim aging of the brain should be requested. In an acute  setting, \nCT is preferable to MRI due to its wider availabili ty. All other patients who require neuroimaging (se e \nindications below) may be scheduled for a brain MRI  as an outpatient. \nAll patients with a first seizure should be subject ed to an EEG. Unequivocal interictal epileptiform d ischarges \non EEG are predictive of seizure recurrence and may  influence the decision to start AEDs.  \n \n4.3  Electroencephalography (EEG) \n \nAll patients must be subjected to a standard interi ctal scalp EEG, where the recording electrodes are attached \nto the patient’s scalp. Rarely an invasive EEG such  as a subdural EEG may be needed, where the recordi ng \nelectrodes are surgically implanted just beneath th e dura."
    },
    {
        "page_number": 17,
        "text": "16 4.3.1  Standard interictal scalp EEG \n \nScalp EEG is useful in detecting interictal epilept iform discharges that support the diagnosis of epil epsy. \nRarely, routine scalp EEG may record ictal activity  when the patient develops a clinical seizure in th e EEG \nlab. \n \nEvery patient with a first seizure should have at l east one routine scalp EEG. The sensitivity of scal p EEG in \ndetecting interictal epileptiform discharges is app roximately 50%. The sensitivity is increased up to 80% if \nthe EEG is repeated up to three times. However, rep eating EEGs may not be cost effective and may not \ninfluence clinical decision if the clinical diagnos is of epilepsy has been made and the patient’s seiz ures are \nwell controlled by AEDs. \n \nInterictal epileptiform discharges, and often, icta l discharges, may be provoked by certain procedures : i) Sleep \ndeprivation. The patient is asked to stay awake the  night before the EEG is performed. The sensitivity  is \nincreased further if a sleep EEG is recorded whilst  in the lab; ii) Hyperventilation. The patient is a sked to \nhyperventilate for 3 minutes or more, and iii) Phot ic stimulation. The patient is asked to look at a s troboscopic \nlight flashed at varying frequencies and with his e yes open and closed alternately. In the case of sus pected \nnon-epileptic attack disorder (NEAD), a “motivated”  EEG may be performed. In a “motivated” EEG the \npatient is told beforehand that the purpose of the EEG is to capture the attack on video and EEG so th at the \nappropriate treatment can be determined should the patient get an attack. In a typical NEAD, the patie nt will \nhave an attack within minutes of the recording or d uring hyperventilation. The attack is often aborted  by an \ninjection of a placebo (normal saline or water for injection).  \n \nThe use of suggestion and placebo to provoke and terminate an  attack involves some element of \ndeception and should be practiced with caution, preferably u nder the supervision of an experienced \nneurologist/epileptologists.  \n \n4.3.2  Video EEG monitoring \n \nVideo EEG monitoring may be short term or long term . Short term monitoring is similar to a standard sc alp \nEEG except that there is simultaneous video recordi ng. Long term monitoring is usually recorded for at  least \none day and up to 7 days. The purpose of long-term video EEG monitoring is to identify an epileptic fo cus \nthat may not be picked up on shorter term monitorin g. This is often done as part of pre-surgical evalu ation. \nLong-term video EEG monitoring is also done to diag nose NEAD that occurs infrequently and is not picke d \nup on routine EEG. The EEG during an attack in NEAD  will show normal alpha rhythm. Approximately 10-\n20% of patients with epilepsy also have NEAD, and c onversely, 5-20% of patients presenting with NEAD \nhave epilepsy. Often, up to 5 video EEG recordings of a non-epileptic attack may be needed before an e pileptic \nseizure is recorded. \n \n4.3.3  Invasive EEG \n \nInvasive EEG such as subdural, sphenoidal or depth electrode EEG are rarely performed. It may be neede d in \na patient where epilepsy surgery is contemplated an d the epileptic focus is ambiguous from scalp EEG.  \n \n4.3.4  Limitations of EEG \n \nA normal EEG does not rule out epilepsy. Interictal  epileptiform discharges can only be recorded when the \nthere is a cortical epileptic focus of at least 6 c m 2. Epileptic foci that are deep-seated or too small may be \nmissed. In addition, normal variants may be misinte rpreted as epileptiform discharges (false positive) . \nEpilepsy should not be diagnosed using EEG in isola tion without clinical correlation."
    },
    {
        "page_number": 18,
        "text": "17 4.3.5  Minimum standard in performing EEG \n \nA standard scalp EEG should have at least 21 electr odes placed using the International 10-20 system. A  \nstandard EEG should record at least 3 montages for a minimum of 20 minutes. A period of wakefulness \nfollowed by provocation procedures of hyperventilat ion, photic stimulation and natural sleep should be  \nrecorded.  \n \n4.3.6  Typical EEG Findings in Common Epilepsy Syndromes  \n \nTable 6: Common Epilepsy Syndromes and EEG Findings        \n \nEpilepsy Syndrome Background EEG Characteristic EEG  Findings \nChildhood Absence \nEpilepsy Normal Bilateral synchronous and symmetrical 3 Hz \nspike and wave discharges \nBenign Childhood Epilepsy \nwith Centrotemporal Spikes \n(BCECTS) Normal Unilateral or bilateral independent spikes i n the \ncentrotemporal region with a horizontal dipole \nBenign Occipital Epilepsy \nof Childhood (BOEC) Normal Posterior 1.5-3 Hz spike and wave discharges  \nthat attenuates with eye opening \nJuvenile Myoclonic \nEpilepsy Normal Photoparoxysmal response, bilateral \nsynchronous polyspike and wave discharges \nMesial Temporal Lobe \nEpilepsy Normal Interictal spikes or sharp waves in anterior  \ntemporal region \nWest Syndrome Abnormal Hypsarrhythmia-disorganised high voltage \npatterns (spikes, polyspikes, slow waves) and \nelectrodecremental response \nLennox-Gastaut Syndrome Abnormal Bilateral 2-2.5 Hz  spike and wave discharges \n(atypical absence), generalised paroxysmal fast \nactivity during tonic seizure \n \n4.4  Neuroimaging \n \n4.4.1  Structural neuroimaging \n \nMRI is superior to CT for investigating patients wi th epilepsy. However, CT is a good initial brain im aging \nmodality in the emergency setting and when MRI is n ot readily available.  \n \nMRI brain is mandatory for certain groups of patien ts: \n \n1) Suspicion of focal onset epilepsy based on histo ry, examination or EEG \n2) Progressive neurological, cognitive or psycholog ical deficits \n3) Abnormal EEG background \n4) Poor seizure control \n5) Patients with status epilepticus, especially whe n it is unprovoked  \n6) Following acute head trauma \n7) Onset of epilepsy before the age of 2 years and after the age of 20 years  \n \nMRI brain may be deferred in the following circumst ances: \n \n1) When the diagnosis of idiopathic generalised epi lepsy is made based on clinical history and EEG. \n2) In pregnant women with no acute problems such as  intracerebral haemorrhage or meningoencephalitis. \n3) In children with BCECTS, absence epilepsy and BOEC."
    },
    {
        "page_number": 19,
        "text": "18 4) When there is an obvious non-cranial precipitati ng factor such as hypoglycaemia or alcohol withdraw al.  \n \nOne of the most important reasons for requesting a brain MRI is the identification of a focal cause of  epilepsy \nthat may be treated with epilepsy surgery, such as hippocampal sclerosis, cavernoma, dysembryoplastic \nneuroepithelial tumour (DNET) and cortical dysplasi a. Hippocampal sclerosis is the commonest cause of \ntemporal lobe epilepsy. Hippocampal sclerosis is no t visible on CT. On MRI, there is loss of hippocamp al \nvolume and the hippocampus appears hypointense on T 1-weighted and hyperintense on T2-weighted and \nfluid-attenuated inversion recovery (FLAIR) images.  In addition the adjacent temporal horn of the late ral \nventricle may appear larger than the contralateral temporal horn. There may be ipsilateral posterior f ornix \natrophy as well.  \n \nThe following MRI protocol is recommended for imagi ng of patients being evaluated for epilepsy surgery : \n \n• 3.0 Tesla magnet - 1.5 Tesla magnet (in the majorit y of cases; in selected cases, a 3.0 Tesla magnet \nmay be necessary to better identify or delineate th e lesion, particularly if surgical resection is \ncontemplated) \n• A volume acquisition (contiguous) T1-weighted coron al data set of the whole brain in 1.5 mm-thick \nslices using IRPF SPGR(GE) or MPRAGE (Siemens) sequ ences, allowing reformatting in any \norientation or plane, 3D reconstruction or surface rendering. \n• An oblique (heavily) T1-weighted coronal inversion recovery sequence orientated perpendicular to the \nlong axis of the hippocampus (parallel to a line jo ining the base of the splenium of corpus callosum t o \nthe infero-posterior border of the frontal lobe) \n• An oblique (heavily) T1-weighted coronal spin echo (VEMP) (GE) or double echo STIR (Siemens) or \na FLAIR sequence orientated perpendicular to the lo ng axis of hippocampus . \n \n4.4.2  Functional neuroimaging \n \nIctal SPECT (single photon emission computed tomogr aphy), PET (positron emission tomography) and \nfunctional MRI are functional imaging modalities th at may be done to localise the epileptogenic area. \nFunctional neuroimaging is done in selected cases w here MRI is equivocal and epilepsy surgery is \ncontemplated. In addition, functional MRI may help to localise specific functional areas (e.g motor co rtex, \nlanguage area) prior to surgery to determine the re section margin in order to preserve eloquent areas.  \n \n4.5  Other investigations \n4.5.1  Ancillary blood tests \n \nPatients with new onset seizures should have serum biochemistry done to exclude metabolic causes of \nprovoked seizures such as hyponatraemia, uraemia, h yper/hypocalcaemia and hypoglycaemia. Drug \ntoxicology test should be requested if there is sus picion of drug abuse. As such, patients should rout inely have \nthe following tests done: \n \n1) Renal profile \n2) Liver function test \n3) Serum corrected calcium and magnesium \n4) Random blood glucose \n \nSerum creatine kinase and serum prolactin levels ma y be elevated following a generalised tonic-clonic seizure \nbut these are indirect and unreliable markers of se izures. Serum creatine kinase may be normal in simp le or \ncomplex partial seizure and absence seizure. Serum prolactin levels may have normalised 30 minutes aft er an \nattack. Therefore these tests should not be routine ly requested."
    },
    {
        "page_number": 20,
        "text": "19 Serum or saliva must be sent for HLA B*1502 testing  prior to commencement of carbamazepine (see also \nsection 6.6 on page 43 for further information). \n \n \n4.5.2  Cardiac assessment \n \nAn ECG should be performed in all patients with epi lepsy for the following reasons: \n1)  Cardiac arrhythmias causing cardiac syncope tha t mimic seizures \n2)  Cardiac arrhythmias or obstruction to cardiac o utput may cause generalised seizures \n3)  Conduction block may be exacerbated in patients  taking phenytoin and carbamazepine. \n \nAn echocardiography and chest radiograph should be requested if cardiac abnormalities are suspected. \n4.6  Specific investigations \n \nCSF studies, HIV testing, connective tissue disease  screening may be requested if clinically indicated . \n \nAutoimmune limbic encephalitis has been recognised as an emerging cause of poorly controlled seizures.  \nPatients often present with a tetrad of seizures, p sychiatric symptoms, movement disorders such as oro facial \ndyskinesia and cognitive decline. It is crucial to diagnose these conditions as specific treatment suc h as \nimmunotherapy may lead to a good outcome. Amongst t he antibodies that are now identified in this condi tion \nare anti NMDA receptor antibodies, anti LG1, anti C ASPR and anti VGKC antibodies. These antibody tests  \nare not routinely performed in most centres with th e exception of anti NMDA receptor antibodies, which  can \nbe tested at the Institute of Medical Research (IMR ). Given the complexity of these conditions, patien ts with \npoorly controlled seizures with progressive neurolo gical symptoms are best managed and investigated in  a \ntertiary referral centre. \n \n \n4.7  Investigations during follow up \n \nIf there is progressive neurological, cognitive or psychological deficits or poor control of seizure, a repeat \nEEG or MRI brain may be requested. Neurocognitive t esting may be requested in particular in children t o \nassess for cognitive decline which may be subtle. I nvestigations should be done to exclude rare \nneurodegenerative diseases such as progressive myoc lonic epilepsy, metabolic disorders and progressive  \nstructural disorders. \n \nIn patients taking enzyme-inducing AED, a full bloo d count, liver function test and serum calcium shou ld be \ndone every 1 to 2 years to look for adverse effects . Patients taking sodium valproate should have a fu ll blood \ncount done at least yearly. Patients on Topiramate should have an annual renal ultrasound scan. \n \n4.8  Investigation of epilepsy in children \n \nA distinction should be made at the onset between p rovoked seizures and epilepsy. Seizure or recurrent  \nseizures occurring in close temporal relation with an acute systemic, metabolic or toxic cerebral insu lt are \nconsidered to be provoked or acute symptomatic seiz ures, which occur commonly in children. In such \ninstances, investigations should be tailored at ide ntifying the aetiology since the seizures will usua lly resolve \nwith prompt treatment of the underlying cause and l ong term AED is not required.  \n \nIn epilepsy, history taking is the main diagnostic tool. Parents can be asked to emulate the seizures or record \nthe seizures with their mobile phone camera, camera  or home video recorder if the seizures occur frequ ently \nenough to be captured. Caregivers are strongly enco uraged to utilise home video recording. Investigati ve"
    },
    {
        "page_number": 21,
        "text": "20 procedures are performed to support the diagnosis, identify the underlying aetiology and to assist in the \nmanagement and prognostication of the patient.  \n \nThe diagnosis of epilepsy is primarily clinical and  does not depend on EEG. Epileptiform abnormalities  are \nseen in 5-8% of healthy children. Paroxysmal activi ty or background changes are seen in 32% of healthy  \nchildren that could be misinterpreted as abnormal. Conversely a normal EEG does not exclude epilepsy w hen \nthere is a convincing clinical history. The sensiti vity of interictal recording is too low (40%) to be  a reliable \ndiagnostic test for epilepsy. Surface EEG can only sample electrical activity arising from the scalp c onvexity, \nleaving the mesiobasal and inner cortex unexplored.  Thus, EEG should not be used to confirm or refute a \ndiagnosis of epilepsy.  \n \nThe yield of EEG abnormalities is increased by slee p recording, photic stimulation and hyperventilatio n. It is \nalso increased when the EEG is performed within the  first 24 hours of an epileptic seizure. Sleep reco rding \nachieved spontaneously or by sleep deprivation is p referred over sedated sleep recording. Sleep record ing \ncontributes significantly to epilepsy classificatio n, for example benign childhood epilepsy with centr otemporal \nspikes (benign rolandic epilepsy) and juvenile myoc lonic epilepsy.  \n \nAll children with recurrent epileptic seizures shou ld have an EEG. It is also recommended in children with \nthe first afebrile, unprovoked seizure to assess re currence risk and make a syndromic diagnosis. Howev er, it \nshould not be used as the sole guide in deciding wh ether or not to commence AED. An EEG is not \nrecommended for children with recurrent or complex febrile seizures.  \n \nIn children who present with diagnostic difficultie s after clinical evaluation and standard EEG, video -EEG-\ntelemetry is a useful diagnostic tool. Video-EEG-te lemetry is also used for evaluation of potential ca ndidates \nfor epilepsy surgery to identify the epileptogenic zone. A 12 lead ECG should also be performed in cas es with \ndiagnostic uncertainty.   \n \n \nAll children with epilepsy should have a brain MRI done. However, children with the following syndrome s \n(which follow a typical course) do not  require neuroimaging : \n \n1.  Benign childhood epilepsy with centrotemporal spike s \n2.  Idiopathic generalised epilepsies (eg childhood abs ence epilepsy, juvenile myoclonic epilepsy) \n \nBrain MRI is recommended especially in children wit h atypical features or who do not respond well to A EDs.  \n \nNeuroimaging is not recommended for children with s imple or complex febrile seizures that follow a typ ical \ncourse.   \n \nIn the first 6 months of life, T2-weighted images h elp to identify cortical abnormalities while T1-wei ghted \nimages better appreciate myelination. Subsequently,  such sequences have a reverse role and are complem ented \nby inversion recovery and fluid-attenuated inversio n recovery (FLAIR) sequences. Children younger than  the \nage of 2 years require different MR imaging sequenc es, because immature myelination affects the abilit y to \nidentify certain lesions such as cortical dysplasia . Other neuroimaging modalities such as PET and SPE CT \nscan are sometimes used in presurgical evaluation i n potential candidates. \n \nChildren with symptomatic epilepsies warrant other investigations such as metabolic and genetic \ninvestigations to identify the underlying aetiology . Such investigations have a higher positive yield in children \nwith dysmorphic features, mental retardation, dysto nia, epileptic encephalopathy, and recurrent status  \nepilepticus. Targeted genetic testing is recommende d for children with typical phenotypic or electrocl inical \nfeatures and when the underlying disease has a well -characterised molecular and genetic basis."
    },
    {
        "page_number": 22,
        "text": "21  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n KEY MESSAGES  \n• The diagnosis of epilepsy is made based on clinical  history. An EEG should not be \nperformed where a non-epileptic event is probable ( e.g syncope). \n• A normal EEG does not rule out epilepsy. \n• Investigations play a supportive role in determinin g the aetiology, epilepsy syndrome, \nprognosis, suitability for surgical treatment and w ithdrawal of AEDs. \n• All patients with a clinical diagnosis of epilepsy should have a standard scalp EEG. \n• MRI is the neuroimaging of choice and is mandatory where the clinical presentation or \nEEG suggests an underlying brain abnormality. MRI m ay be deferred in patients with \nidiopathic epilepsy."
    },
    {
        "page_number": 23,
        "text": "22 5 GENERAL PRINCIPLES OF THE TREATMENT OF EPILEPSY \n5.1  Introduction \n \nOnce the diagnosis of epilepsy has been established , its treatment must be individualised. This includ es the \nneed for treatment and choice of AEDs. Careful cons ideration must be given to several factors, includi ng the \ncertainty of the diagnosis of epilepsy, severity of  seizures, level of function, occupation and family  support. \nFew decisions are more critical in the management o f epilepsy than the decision to initiate drug thera py. As \nfar as the patient is concerned, starting an AED co nfirms the state of ‘epilepsy’, which can affect se lf-esteem, \nsocial relationships, education and employment. The  benefits of therapy on the other hand, include low er risk \nof seizure recurrence and of death or injuries. Dra wbacks of therapy include potential drug side effec ts, cost, \nstigmatisation and inconvenience. The decision to t reat essentially depends on the balance between ben efits \nand drawbacks of therapy. Effective treatment also includes proper education and counselling. Importan t \nissues like driving, schooling, employment, pregnan cy and compliance must be discussed, and advice mus t \nbe individualised. \n5.2  Prophylactic treatment  \n \nProphylactic treatment has sometimes been advocated , notably in patients with head injuries or large \nhaemorrhagic strokes. While immediate treatment may  reduce the risk of early post-traumatic seizures ( within \none week of injury), it does not influence the risk  of late post-traumatic epilepsy. Studies done in n eurological \nconditions with high prospective risk of epilepsy h ave failed to show any evidence of benefit. \n  \n5.3  Single seizure  \n \nPatients presenting with a first single unprovoked seizure present a common clinical dilemma. A meta-a nalysis \nof prospective studies indicates an overall two-yea r risk of further seizures of 30-40%. The lowest ri sk (24%) \nis in patients with no identified cause who have a normal EEG, and the highest risk (65%) is in those with a \nremote neurological insult and epileptiform abnorma lities in the EEG. \n \nTreatment after a first GTCS halves the two-year ri sk of seizures from about 40% to 20%. However, this  is \nnot associated with any improvement in longer-term outcomes such as proportion of patients achieving a  one-\nyear remission. \n \nGiven the potentially significant social and physic al implications, patients with a high risk of recur rence should \nbe given the option to start treatment. \n \nRecommendations: \n \n• Patients with a certain diagnosis of unprovoked GTC S should be treated after the first seizure if: \n \n1.  The seizure is associated with a previous absence a nd/or myoclonic seizures, and/or  \n2.  The patient or physician considers the risk of recu rrence unacceptable (e.g. if there is an underlying  \nstructural brain abnormality) \n \n• The decision to treat simple and complex partial se izures will depend on the seizure frequency and sev erity \nand patient preference. Generally, most patients wo uld seek treatment after at least two seizures have  \noccurred. \n \n• Seizures due to alcohol withdrawal or other metabol ic or drug-related causes or sleep deprivation shou ld \nnot be treated with AEDs. Treatment should be consi dered only if there are recurrences suggestive of \nepilepsy."
    },
    {
        "page_number": 24,
        "text": "23 • All patients developing seizures within a week of h ead injury should be treated, but AED withdrawal \nshould subsequently be considered. \n \n• Patients should not be treated if there is uncertai nty about the diagnosis. \n5.4  Recurrent seizures  \n \nThe decision is more straightforward in patients wi th recurrent seizures and a clear-cut diagnosis of epilepsy.  \n \n5.4.1 Newly diagnosed epilepsy \n \nFactors influencing the decision to treat include: \n \n1.  A firm diagnosis of epilepsy based on a good first- hand witness account of the attacks. There is no pl ace \nat all for a ‘trial of treatment’ to clarify the di agnosis.  \n \n2.  About 50-80% of all patients who have a non-febrile  seizure will have further seizures, the greatest r isk \nbeing in the first 6 months. There is a further 9% risk in the next 6 months and 8% in the following 1 2 \nmonths.  The risk is influenced by the following fa ctors: \n \n• Aetiology: the risk is greatest with structural cer ebral lesions and least in acute symptomatic epilep sy. \nThe risk in idiopathic epilepsy is about 50%. In th ose with pre-existing learning disability or cerebr al \ndamage, the risk approaches 100%. \n \n• Age: the risk is greater in those under the age of 16 and over 60 years. \n \n• Seizure type: partial seizures are more likely to r ecur than generalised seizures. \n \n3.  Seizures must be sufficiently troublesome. Some sei zure types have a minimal impact on quality of life  \ne.g. simple partial, absence or nocturnal seizures.  The benefits of AEDs in such seizures may be \noutweighed by their disadvantages. If the baseline seizure frequency is very low e.g. less than once e very \n2 years, the disadvantages of chronic drug therapy may be high, and AED should probably not be \nprescribed.  \n \n4.  Epilepsy syndrome - some benign epilepsy syndromes have an excellent prognosis without treatment e.g. \nbenign childhood epilepsy with centrotemporal spike s, and do not require long term therapy. \n \n5.  Compliance – AEDs need to be taken reliably and reg ularly to be effective. In circumstances where \ncompliance is doubtful, the decision to treat will need to be re-considered. \n \n6.  Reflex seizures and acute symptomatic seizures - se izures precipitated only under specific circumstanc es, \ne.g. alcohol or photosensitivity, may be treated by  avoiding these precipitants, obviating the need fo r drug \ntherapy.  \n \n7.  Patients’ wishes - the final decision is left to th e patient; the physician’s role is to explain the r elative \nadvantages and disadvantages of therapy. However, t he risk of SUDEP is higher in generalised tonic-\nclonic seizures and if there are more than 3 attack s a year. Patients and their caregivers should be \ncounselled about the risk of SUDEP when discussing long-term treatment. \n \n \nOnce the diagnosis is clear, and decision to treat is established, the goal of therapy is to achieve c omplete \nseizure control, with a drug taken once or twice a day with minimal or no side-effects.  \n \nFormulation of a treatment plan at the time of the patient’s initial evaluation would include:"
    },
    {
        "page_number": 25,
        "text": "24  \n1.  Identifying precipitating factors such as sleep  deprivation, drug abuse, alcohol, excessive fatigu e and \nphotosensitivity. Patients and their caregivers sho uld be counselled about their avoidance. \n \n2.  Counselling the patient and/or caregiver with r espect to the reasons for starting therapy, expecta tions, \nlimitations and likely duration of therapy, need fo r good compliance and potential risks of therapy. \n \n3.  A detailed documentation of seizure type/types should be made, particularly when the epilepsy synd rome \nis unclear. This will avoid aggravation/worsening o f certain syndrome/ seizures with an inappropriate \nAED.  \n \n4.  Commencing the patient on a low dose of one (mo notherapy) of the 1 st  line AEDs recommended for their \nepilepsy syndrome (Table 8). Single drug therapy pr ovides optimal seizure control in about 70% of pati ents, \nand has the advantages of better tolerability and c ompliance, fewer side effects, simpler regime, and lower \nteratogenic risk. \n \n5.  Titrating the dose upwards to a higher maintena nce dose if seizures continue. The ideal dose for a  patient \nis the dose that gives good seizure control without  significant adverse side effects.  \n \n5.4.2 Treatment of chronic active epilepsy \n \nIf seizures continue beyond 2-3 years, the patient is considered to have chronic epilepsy (accounting for about \n10-20% of all patients), and the following manageme nt steps must be taken: \n \n1.  Review the diagnosis and aetiology - history, E EG, neuroimaging, etc. The possibility of pseudosei zures \nmust be considered. \n \n2.  Re-classify the epilepsy (seizure type(s) and s yndrome). \n \n3.  Review compliance to AED and lifestyle modifica tion. \n \n4.  Review drug history - which AEDs have or have n ot been useful in the past, which have not been tri ed, \ndrug and blood levels of previous therapy. \n \n5.  Set a treatment plan - sequence of drug changes , serum level monitoring. \n \n6.  Consider surgical therapy. \n \n7.  Recognise limitations of therapy; patients with  intractable epilepsy must be able to accept their disability \nand continue with life. There are limits to the eff ectiveness of AEDs available and it is important to  create \na balance between seizure frequency, side effects f rom AEDs, and quality of life.  \n \nFor both newly diagnosed and chronic epilepsy, a st aged approach is advised: \n \n• Tolerability and long-term safety are the most impo rtant factors in choosing the first drug. \n• If the first AED is poorly tolerated at low dosage or fails to improve seizure control, an alternative  \nshould be substituted.  \n• If the first well-tolerated AED greatly improves bu t does not completely abolish seizures, combination  \ntherapy may be tried. Although the mechanisms of ac tion of many AEDs are not fully understood, this \nremains a logical basis for choosing combination th erapy. Evidence is emerging that certain \ncombinations (preferably AEDs with different mechan isms of action) offer better efficacy than others. \n• Work up for epilepsy surgery should be considered a fter failure of 2 well-tolerated treatment regimes \nafter a period of 1 to 2 years. \n• If needed, subsequent combinations of 2 or at most 3 AEDs may be effective."
    },
    {
        "page_number": 26,
        "text": "25 5.5  Decision to withdraw AEDs  \n \nWhen freedom from seizures has been achieved for a period of at least 2 years, drug withdrawal may be \nconsidered. Exceptions occur in certain epilepsy sy ndromes e.g. JME, which has a high relapse rate. No  \nguarantee of seizure freedom can ever be given when  a drug is withdrawn. There is a 40- 50% risk of re lapse \nwithin the 1 st  year of cessation. The risk of relapse is higher i n patients: \n \n• > 16 years of age. \n• whose age at seizure onset was < 3 , or > 30 years.  \n• with tonic-clonic  (primary or secondary) or myoclo nic seizures. \n• with partial onset seizures. \n• with seizures needing > 1 AED for good control at t he time of discontinuation. \n• with an abnormal EEG - the EEG is not helpful in pr edicting seizure recurrence, although a normal EEG \nis reassuring. \n• with a past history of status epilepticus. \n• with a history of afebrile or atypical febrile seiz ures in childhood. \n• experiencing one or more seizures after the start o f treatment. \n• with a short duration of seizure-freedom. \n• whose duration of treatment exceeds 10 years. \n• with a known aetiology of seizures (symptomatic epi lepsy) and associated neurological handicap. \n• with a fast rate of drug withdrawal. \n \nPatients in whom seizure recurrence is less likely include: \n• those who have been seizure-free for five or more y ears, or at least between three to five years. \n• those with benign childhood epilepsy with centrotem poral spikes. \n \nDiscussion of whether to withdraw AEDs should take into account: \n• the patient’s need to work and drive a motor vehicl e. \n• the patient’s fear of seizures and attitude to prol onged AED therapy. \n5.6  Driving and epilepsy  \n \nThe possession of a driver’s licence is an importan t contributor to health-related quality of life in epilepsy, \nespecially denoting independence, and may be a nece ssity for continued employment.  However, epileptic  \nseizures can result in road traffic accidents by ca using sudden incapacity at the wheel. Although they  do not \ncontribute greatly to the totality of road safety, most countries and states have some laws or guideli nes \ngoverning fitness to hold both ordinary and vocatio nal licences. There is, however, a worldwide variab ility \nfrom some nations imposing a blanket lifelong prohi bition through to systems of individual driver’s ri sk \nassessment. There is a lack of adequately researche d data on relative accident risk in epilepsy compar ed to a \nnon-epileptic population, which allows for this ine quitable variability in regulations. \n \nIn Malaysia, the Akta Pengangkutan Jalan (APJ) 1987 and Kaedah-Kaeda h Kenderaan Motor (Lesen \nMemandu) 1992  applies, and states: \n \n• Under Section 30 (2) and (3) APJ 1987 , the Pengarah  of JPJ may refuse an application for a licence if the \nlicensee is found to have a condition (disease or d isability) that may endanger other road users. In t his \ncontext, Kaedah 18 dan Kaedah-Kaedah Kenderaan Motor (lesen memandu) 1992  clearly states ‘epilepsy’ \nas one such condition; this applies to all and any forms of licences. \n• If a licensee has obtained a licence before develop ing this condition, the Pengarah  can revoke this licence \nunder Seksyen 30 APJ 1987  based on a medical report from any medical officer  stating the level of \ndisease/disability."
    },
    {
        "page_number": 27,
        "text": "26 Legally, the doctor is not duty bound to notify JPJ . Generally, the decision to drive or not to drive is a choice \nbest made after discussions between the treating ph ysician and patient. Some conditions that may allow  for \nsafe driving include: \n \n• Well-controlled epilepsy, and the patient is on tre atment. \n• Seizure freedom for at least 1 year, off or on trea tment. \n• Preceding aura – however, auras may not occur with every seizure, or the driver may not have enough \nspace on the road to pull over despite an aura sign alling an impending seizure. \n• Purely nocturnal seizures. \n \nSomeone who is a newly diagnosed epileptic and is b eing started on medication is advised to stop drivi ng for \n6 – 12 months, until the seizures have stabilised a nd any drug-related side effects have settled. Cert ain \noccupations are prohibited for people with epilepsy  – these include driving heavy machinery e.g. tract ors and \npublic buses, as well as flying commercial or milit ary airplanes. As such, obtaining driving licences in these \nsituations is clearly not possible. Driving is cons idered a privilege, not a right. If a patient’s epi lepsy is against \nhim/her obtaining a driver’s licence, use of public  transport or carpooling is encouraged. \n \n5.7  Education and epilepsy  \n \nThe Kementerian Pendidikan Malaysia  has confirmed that there are no discriminatory pol icies or action \nagainst any person with epilepsy who wishes to purs ue higher education. There are no specific discipli nes that \nare barred for people with epilepsy. Any person who  wishes to enrol in an Institute of Higher Learning  is \nrequired to undergo a medical check up, including p eople with epilepsy. People with epilepsy and any o ther \nchronic medical conditions are advised to inform th e authorities of their condition, so as to facilita te any \nmodification to their surroundings or courses as ne cessary. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nKEY MESSAGES \n \n•The diagnosis of epilepsy should be certain before treatment is started. Ther e is no \nrole of ‘trial of therapy’ in uncertain diagnosis. \n•Develop a short and long term plan before starting or changing an AED regimen. \nIndications and risks should be weighed and discussed with the patient. \n•Recognise the limits of the efficacy of currently available AEDs. A high le vel of \nawareness of drug-refractory epilepsies should be present and appropriate \ninvestigations for surgically remediable epilepsies should be part of the mana gement \nplan. \n•Individual factors should not be overlooked such as patient’s lifestyle, attitude \ntowards medication, social and psychological impact of seizures, seizure rec urrence \nand medications, employment, and driving."
    },
    {
        "page_number": 28,
        "text": "27 6 LONG TERM PHARMACOLOGICAL TREATMENT \n6.1  Introduction \n \nEpilepsy is a chronic disease associated with physi cal, psychological, and socio-economic consequences  that \nmay compromise the quality of life. Although achiev ing seizure control is the main objective of medica l \nmanagement, seizures are not the only cause of conc ern for patients with epilepsy. Associated neurolog ical, \nintellectual, psychological and social handicaps ne ed to be equally addressed. Patients and caregivers  need to \nbe informed about the nature of the disease, its pr ognostic implications, the objectives of therapy, t he risks \nand benefits of treatment, including the risks asso ciated with poor compliance and abrupt discontinuat ion of \ntherapy. Medical treatment should also involve a di scussion of factors that could give rise to negativ e impact \non the seizure control but with no undue restrictio ns on the patient’s lifestyle.  \n \n6.2  Initiation and continuation of AEDs  \n \nSelection of AED is highly individualised. \nConsiderations while choosing an AED include: \n \n1.  Efficacy and effectiveness for specific seizure or epileptic syndrome (Table 7, Table 8) \n2.  Mode of actions (Table 10, Fig 2, Fig 3) \n3.  Pharmacokinetic properties (Table 11) \n4.  Safety and tolerability profile (Table 11) \n5.  Patient’s circumstances \n6.  Dosing frequency and Cost (Table 9) \n \nA systematic approach to the long-term pharmacologi cal treatment of epilepsy is recommended: \n \n1.  Establish the diagnosis of epilepsy and the need fo r long term AEDs.   \n2.  Start with a single AED as monotherapy after decidi ng on the type of seizure(s) and the epilepsy syndr ome \n(Table 7, Table 8).  \n3.  Begin at a low dose and increase gradually (Table 9 ).  \n4.  Counsel and educate the patient and caregivers abou t his/her epilepsy and treatment. This information can \nbe provided by doctors treating the patient or a nu rse trained in epilepsy care. \n5.  Review the patient within a month to assess complia nce, side effects and seizure control (refer to Tab le \n11). \n6.  Review every 6 to 8 weeks. If the seizures are not controlled and there are no side effects, increase the \ndose appropriately. In about 60-70% of patients, th ese steps are sufficient to achieve good seizure co ntrol.  \n7.  If the AED fails to control seizures:  \n• Review the diagnosis and seizure pattern.  \n• Review compliance (see also “drug monitoring”). \n• Ensure that the maximum tolerated dosage has been u sed.  \n8.  If the first AED continues to be ineffective at the  maximum tolerated dose, introduce an alternative A ED \nslowly (Table 9) without tapering the first.  \n9.  If the patient has a good response to the second AE D, consider withdrawing the original AED gradually.   \n10.  Consider long-term two-drug therapy if monotherapy has not achieved remission or good seizure control.  \n11.  If the first add-on AED is ineffective, or produces  undesirable side effects, withdraw it slowly, and \nsimultaneously replace it with a second add-on AED from the remaining choices. This process can be \nrepeated for other possible add-on AEDs. \n12.  If the seizures are still not adequately controlled  on two AEDs, some patients may benefit from an \nadditional third AED. \n13.  AED from a different mode of action is preferred fo r add-on therapy to possibly increase the chance of  \nseizure control but more importantly to avoid added  side effects by using the AED of similar mode of \naction."
    },
    {
        "page_number": 29,
        "text": "28 14.  Review the diagnosis if seizures continue despite t he above logical approach, and a period of 2-3 year s \nhas elapsed. The possibility of pseudoseizures (NEA D) or poor compliance should be considered. When \nthese possibilities have been excluded the patient should be evaluated for a possible progressive stru ctural \nlesion, especially if the patient has partial seizu res, and surgery may be an option. \n15.  Patients and caregivers must be fully involved in t he decision-making process about their treatment. T heir \nviews on treatment such as achieving the right bala nce between side effects and seizure control should  be \ntaken into account when considering changes in medi cation.  \n16.  The importance of compliance should be stressed to patients and caregivers."
    },
    {
        "page_number": 30,
        "text": "29 Table 7 : Efficacy and safety as Initial Monotherap y \n \n## The table above summarises the latest evidence f or efficacy and efffectiveness of different AEDs fo r \nspecific seizure types or epilepsy syndromes. Howev er in real life, efficacy and effectiveness are jus t part of \nthe consideration; cost and tolerability are some o f the other factors. A more practical recommendatio n is \nsummarised in table 8. \n \n*Refer to chapter 9 for the recent update on the us e of sodium valproate in women \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n Seizure type or epilepsy syndrome Level of efficacy  and effectiveness evidence \n(in alphabetical order)  \nAdults with partial-onset seizures Level A: CBZ, LE V, PHT, ZNS \nLevel B: VPA* \nLevel C: GBP, LTG, OXC, PB, TPM, VGB \nLevel D: CZP, PRM \nChildren with partial-onset seizures Level A: OXC \nLevel B: None \nLevel C: CBZ, PB, PHT, TPM, VPA, VGB \nLevel D: CLB, CZP, LTG, ZNS \nElderly adults with partial-onset seizures Level A:  GBP, LTG \nLevel B: None \nLevel C: CBZ \nLevel D: TPM, VPA \nAdults with generalised onset tonic–clonic seizures  Level A: None \nLevel B: None \nLevel C: CBZ, LTG, OXC, PB, PHT, TPM, VPA \nLevel D: GBP, LEV, VGB \nChildren with generalised onset tonic–clonic seizur es Level A: None \nLevel B: None \nLevel C: CBZ, PB, PHT, TPM, VPA \nLevel D: OXC \nChildren with absence seizures Level A: ESM, VPA \nLevel B: None \nLevel C: LTG \nLevel D: None \nBenign childhood epilepsy with centrotemporal spike s \n(BCECTS) Level A: None \nLevel B: None \nLevel C: CBZ, VPA \nLevel D: GBP, LEV, OXC, STM(sulthiame) \nJuvenile myoclonic epilepsy (JME) Level A: None \nLevel B: None \nLevel C: None \nLevel D: TPM, VPA"
    },
    {
        "page_number": 31,
        "text": "30 Table 8: Recommended AED according to seizure type or epilepsy syndrome \nSeizure types or \nepilepsy syndromes Monotherapy  Adjunctive \ntherapy* \n(other than drugs \nin monotherapy) Therapy for \nresistant cases \nSeizure Types  \nFocal Seizures carbamazepine \nlamotrigine \nlevetiracetam  \noxcarbazepine  \nsodium valproate# \nzonisamide \n clobazam \ngabapentin  \ntopiramate \nperampanel \nlacosamide eslicarbazepine  \nphenobarbital \nphenytoin \npregabalin \ntiagabine \nvigabatrin  \n \nGeneralised Tonic \nClonic seizure only  sodium valproate# \nlamotrigine \ncarbamazepine** \noxcarbazepine** \n clobazam \nlevetiracetam \ntopiramate \nperampanel \n  \nAbsence Seizures ethosuximide \nsodium valproate# \nlamotrigine  clobazam \nclonazepam \nlevetiracetam \ntopiramate \nzonisamide \nMyoclonic Seizures sodium valproate# \nlevetiracetam \ntopiramate  clobazam \nclonazepam \npiracetam \nzonisamide \nTonic or Atonic \nSeizures  sodium valproate# lamotrigine rufinamide  \ntopiramate \nInfantile spasm steroid  \nvigabatrin (1 st  for \ntuberous sclerosis)   \nEpilepsy Syndrome \nDravet Syndrome sodium valproate# \ntopiramate clobazam  \nstiripentol  \nLennox–Gastaut \nsyndrome sodium valproate# lamotrigine rufinamide  \ntopiramate \nfelbamate \nBenign epilepsy \nwith \ncentrotemporal \nspikes, \nPanayiotopoulos \nsyndrome or late-\nonset childhood \noccipital epilepsy \n(Gastaut type). carbamazepine \nLamotrigine \nLevetiracetam \noxcarbazepine \nsodium valproate# clobazam \ngabapentin  \n(carbamazepine \nand oxcarbazepine \nmay exacerbate or \nunmask CSWS, \nwhich may occur \nin BCECTS.) eslicarbazepine  \nlacosamide \nphenobarbital \nphenytoin \npregabalin \ntiagabine \nvigabatrin  \nzonisamide \nIdiopathic \nGeneralised \nEpilepsy sodium valproate# \nlamotrigine \ntopiramate perampanel clobazam \nclonazepam \nzonisamide"
    },
    {
        "page_number": 32,
        "text": "31 Juvenile myoclonic \nepilepsy (JME) sodium valproate# \nlamotrigine (may \nexacerbate myoclonic \nseizure) \nlevetiracetam \ntopiramate  clobazam \nclonazepam \nzonisamide \nChildhood absence \nepilepsy, juvenile \nabsence epilepsy or \nother absence \nepilepsy syndromes ethosuximide \nsodium valproate# \nlamotrigine  clobazam, \nclonazepam, \nlevetiracetam, \ntopiramate \nzonisamide \n \n* Medications in the monotherapy column will be sui table adjunctive as well if the first medication \neffect is suboptimum . \n** Do not offer carbamazepine, gabapentin, oxcarbazepin e, phenytoin, pregabalin, tiagabine or \nvigabatrin for patient with idiopathic generalised epilepsy, absence seizures, myoclonic seizures, ton ic or \natonic seizures, Lennox Gastaut Syndrome, Dravet syn drome. \n# Use of sodium valproate in female of childbearing age need special considerations and is discussed \nseparately.  \n*Refer to chapter 9 for the recent update on the us e of sodium valproate in women"
    },
    {
        "page_number": 33,
        "text": "32 Table 9: Dosing frequency  \nAED Usual daily dose No. of \ndoses/day \nCarbamazepine Initial: 100 mg nocte (adults); 5 mg/ kg/day (children). \nMaintenance: 400-1600 mg/day (adults); 10-20 mg/kg/ day \n(children). 2-3 \nOxcarbazepine Initial: 600 mg/day (adults); 10 mg/k g/day (children) \nMaintenance: 1200-2400 mg/day (adults); 20-40 mg/kg /day \n(children) 2 \nEslicarbazepine**  Initial: 400 mg/day (adults); Maintenance: 800-1200  mg/day \n(adult) 1 \nClonazepam Initial: 0.25 mg/day (adults); 0.02 mg/k g/day (children). \nMaintenance: 2-8 mg/day (adults); 0.1-0.2 mg/kg/day  \n(children). \n 1-3 \nClobazam Initial: 5-10 mg/day (adults); 0.1 mg/kg/d ay (children). \nMaintenance: 10-20 mg/day (adults); 1 mg/kg/day \n(children). 2 \nEthosuximide* Initial: 250-500 mg/day (adults); 5-1 0 mg/kg/day (children). \nMaintenance: 750-2000 mg/day (adults); 20-40 mg/kg/ day \n(children).  2-3 \nGabapentin Initial: 300 mg/day (adults); 10 mg/kg/d ay (children). \nMaintenance: 900-2400 mg/day (adults); 30-60 mg/kg/ day \n(children)  2-3 \nPregabalin Initial: 150 mg/day (adults); Maintenanc e: 150-300 mg/day \n(adults) 2 \nLamotrigine Initial: 25 mg EOD (with valproate), 25  mg OD (without \nvalproate) (adults); 0.15 mg/kg/day (with valproate ), 0.3 \nmg/kg (without valproate) (children). Maintenance: 100-200 \nmg/day (with valproate), 100-400 mg/day (without \nvalproate) (adults); 1-3 mg/kg (with valproate), 4. 5-7.5 \nmg/kg/day (without valproate) (children). Adjunctiv e \ntherapy with valproate: gradual increment in the do se over \none month (adults). Higher doses if concurrent enzy me \ninducer. 1-2 \nPhenobarbitone Initial: 30 mg/day. Maintenance: 30- 180 mg/day (adults); 3-\n5 mg/kg/day (children).  1-3 \nPrimidone Initial: 100-125 mg/day (adults); Mainten ance: 750-1500 \nmg/day (adults) 1-3 \nPhenytoin Initial: 200-300 mg/day (adult).); 5 mg/k g/day (children) \nMaintenance: 300-400 mg/day (adults), 5-8 mg/kg/day  \n(children) 1 \nTopiramate Initial: 25-50 mg/day (adults), 0.5-1 mg /kg/day (children). \nMaintenance: 200-400 mg/day (adults); 3-9 mg/kg/day  \n(children). 2 \nValproate* Initial: 400-600 mg/day (adults); 10-15 mg/kg/day \n(children). Maintenance: 400-2500 mg/day (adults); 20-40 \nmg/kg/day (children under 20 kg); 20-30 mg/kg/day \n(children over 20 kg). 2 \nVigabatrin** Initial: 1000 mg/day (adults), 50 mg/k g/day  (children); \nMaintenance: 1.5-3g/day (adults), 100-150 mg/kg/day  \n(children) 2 \nFelbamate** Initial: 1200 mg/day (adults), 15 mg/kg /day (children); \nMaintenance: 2400-3600 mg/day, 45 mg/kg/day (childr en) 3-4"
    },
    {
        "page_number": 34,
        "text": "33 Tiagabine** Initial: 4 mg/day, Maintenance: 32-56 m g/day 1-4 \nRufinamide** Initial: 400 mg/day (adults), 10 mg/kg /day (children); \nMaintenance: 1800 mg/day (adults), 45 mg/kg/day (ch ildren)  2 \nEzogabine** Initial: 300 mg/day (adults); Maintenan ce: 600-1200 mg/day \n(adults) 3 \nZonisamide Initial: 100 mg/day (adults), 1 mg/kg/da y (children); \nMaintenance: 300-400mg/day (adults), 12 mg/kg/day \n(children) 1-2 \nLacosamide Initial: 100 mg/day (adults); Maintenanc e: 200-400 mg/day \n(adults) 2 \nPerampanel Initial: 2 mg nocte, 4 mg nocte if concu rrent enzyme inducer \n(adults); Maintenance: 8-12 mg nocte (adults) 1 \nLevetiracetam Initial: 500*** mg/day (adults), 14-2 0 mg/kg/day (children). \nMaintenance: 1000-3000 mg/day (adults); 40-60 mg/kg /day \n(children). 2 \n*Refer to chapter 9 for the recent update on the us e of sodium valproate in women \n** Not marketed in Malaysia \n***May start as low as 250 mg/day in 2 divided dose s"
    },
    {
        "page_number": 35,
        "text": "34  \nTable 10: Modes of action of AEDs \nAED Ion Channel Excitatory \nMechanism Inhibitory \nMechanism Others \nFirst Generation     \nBenzodiazepine   Enhances GABA  \nCarbamazepine Na, Ca (L-type) \nblockade    \nEthosuximide Ca (T-type) blockade    \nPhenobarbitone Increases chloride ion \ninflux  Enhances and \nincreases GABA  \nPhenytoin Na blockade    \nValproic acid Na/Ca (T-type) \nblockade  Enhances GABA  \nSecond Generation     \nFelbamate Na/Ca blockade Antagonises NMDA \nreceptors   \nGabapentin Ca (N-, P/Q-type)    \nLamotrigine Na/Ca (N-, P/Q-, R-, \nT-type) \nblockade  Increases GABA  \nLevetiracetam K?/Ca (N-type) \nblockade  Increases GABA Binds to SV2A \nprotein \nOxcarbazepine Na/Ca (N- and P-\ntype) \nblockade    \nPregabalin Ca (N-, P/Q-type) \nblockade    \nRufinamide Na prolonged \ninactivation    \nTiagabine   Increases GABA  \nTopiramate Na blockade Antagonises \nAMPA/kainate \nglutamate receptor Enhances GABA Inhibits carbonic \nanhydrase \nenzyme \nVigabatrin   Increases GABA  \nZonisamide Na/Ca (N-, P-, T-\ntype) blockade   Inhibits carbonic \nanhydrase \nenzyme \nThird Generation     \nEzogabine/Retigabine K (enhances M-type \ncurrent)    \nLacosamide Increases slow \ninactivation \nof Na channels   Binds to collapsin \nresponse \nmediator protein-2 \nPerampanel  Antagonises AMPA \nglutamate receptor"
    },
    {
        "page_number": 36,
        "text": "35 Figure 2 \n \n \n \nFigure 3"
    },
    {
        "page_number": 37,
        "text": "36  \nTable 11: AEDs pharmacokinetics and adverse reactio ns \nOral AED Oral \nBioavailability Protein \nBinding Metabolism Half-life Interactio \nn Side effects \nPhenobarbitone Good Low >70% 80-100H Present Sedation, decreased \nconcentration, depression, \nhyperactivity (children), \nreduced bone density, \nplantar fibromatosis, \nDupuytren contracture, \nfrozen shoulder. \nPrimidone Good Low Extensive 10-15H Present Similar to phenob arbitone, \nacute toxic \nreaction with debilitating \ndrowsiness, \ndizziness, ataxia, nausea, \nand vomiting. \nPhenytoin Variable High Extensive, \nNon Linear 9- >42H \n(dose \ndependent, \nlonger in \ntoxicity) Present Ataxia, incoordination, \ndysarthria, nystagmus, \ndiplopia, gingival \nhypertrophy, hirsutism. A \nparadoxical increase in \nseizures in overdose. \nHypotension, arrhythmias, \npurple glove syndrome in IV \nform. \nCarbamazepine Good Intermedi \nate Extensive 25-65H \n(initial use) \n8-22H \n(auto \ninduction) Present Blurred vision, diplopia, \nnystagmus, unsteadiness, \nincoordination, tremor, \nhyponatraemia, weight gain, \ndecreased bone, mild \nleukopaenia, rarely aplastic \nanaemia. Rash and SJS \n(increased risk with HLA \nB1502) \nOxcarbazepine Good Low Extensive 1-4H, \n8-10H \n(active \nmetabolite, \nprolonged \nin renal \nimpairmen \nt) Present Drowsiness, headache, \nfatigue, dizziness, blurred \nvision, diplopia, nausea, \nvomiting, and ataxia, rash  \n(25% cross reactivity with \nCBZ), more hyponatraemia \nthan CBZ. \nEslicarbazepine \n Good Low ~40% 13-20H Present Similar to oxcarbazepi ne. \nLess hyponatremia, rash 3%. \nValproate Good High Extensive 13-16H Present Gastric irritati on with \nnausea, vomiting, anorexia, \nfatigue, drowsiness, \ntremor, weight gain, hair \nloss, \nperipheral oedema, \nthrombocytopaenia. \nEncephalopathy and \nhyperammonaemia in \npolypharmacy (TPX, ZNS) \nIdiosyncratic hepatotoxicity \nand pancreatitis. \nEthosuximide Good Low Extensive 30-60H Present GI adverse effect , \nneuropsychiatric \ndisturbances. Idiosyncratic \nreaction includes rash, SJS, \nSLE, aplastic anaemia, \nthrombocytopaenia,"
    },
    {
        "page_number": 38,
        "text": "37 agranulocytosis, and rarely \nautoimmune thyroiditis. \nClobazam Good High Extensive 36-42H, \n71-82H \n(active \nmetabolite) Present Drowsiness, nystagmus, \nincoordination, unsteadiness, \ndysarthria \nClonazepam Good High Extensive 17-60H Present Same as clobazam  \nFelbamate Good Low ~50% 20-23H Present GI irritability, insom nia, \nweight loss, aplastic anemia \n(1/5000 to 1/8000) , hepatic \nfailure (1/26,000 to \n1/54,000) \nGabapentin Low Low None 5-7H Absent Drowsiness, dizziness, \nataxia, tiredness, , weight \ngain, myoclonus,  cognitive \nslowing in the elderly, \nemotional lability in \nchildren, peripheral oedema  \nPregabalin Good Low None ~6H Absent Same as GBP \nLamotrigine Good Intermedi \nate Extensive ~24H, \ndouble \nwith \nvalproate Present Dizziness, blurred vision, \ndiplopia, unsteadiness, \nnausea and vomiting, \nheadache, tremor. Rash 3%, \nTENS and SJS (1/4000) \nTopiramate Good Low ~30% ~21H Minimal Cognitive adverse effect s \nincluding \ncognitive slowing, decreased \nattention \nand memory, impaired \nexecutive \nfunction, word-finding \ndifficulty, and \nreduced verbal fluency. \nSedation, fatigue, dizziness, \nataxia, and depression. \nKidney stones 1.5%. \nParesthesia, weight loss \nglaucoma. Oligohidrosis, \nhyperthermia, \nand metabolic acidosis may \noccur in children. \nTiagabine Good High Extensive 7-9H Present Dizziness, astheni a, \nnervousness, \ntremor, depression, and \nemotional \nlability. Dose-related \nnonconvulsive status \nepilepticus or \nencephalopathy. \nLevetiracetam Good Low ~30%, Non \nhepatic 6-8H Absent Somnolence, dizziness, \nasthenia. \nIrritability and hostility (esp. \nchildren) Depression. \nZonisamide Good Low ~65% ~60H Present Cognitive slowing and \ndifficulty with \nconcentration. Depression \nand psychosis. SJS, TEN \nrarely. Kidney \nstones 4%. Oligohidrosis, \nhyperthermia, and metabolic \nacidosis (esp. children), \naplastic anaemia. \nLacosamide Good Low ~60% ~13H Minimal Dizziness, headache, nau sea, \nvomiting,"
    },
    {
        "page_number": 39,
        "text": "38 diplopia, fatigue, sedation. \nCardiac arrhythmias. \nVigabatrin Good Low None 10.5H Absent Sedation, fatigue, dizzi ness, \nataxia. Irritability, behaviour \nchanges, psychosis, \ndepression. Weight gain. \nProgressive and permanent \nbilateral concentric visual \nfield constriction \n(30% to 40%) \nRufinamide Good Intermedi \nate Extensive 6-10H Present Dizziness, fatigue, \nsomnolence, and \nheadache. Short QT interval. \nEzogabine/retig \nabine Limited Intermedi \nate Extensive 7-11H Present Dizziness, somnolence, \nfatigue, confusion, blurred \nvision, tremor, nausea. \nWeight gain. Urinary \nretention 2%. Bluish \npigmentation in the skin, \nnails, and retina. \nPerampanel Good High Extensive 105H Present Dizziness, somnole nce, \nheadache, fatigue, ataxia, \nand blurred vision. \nAggression and hostility \n(high dose, adolescent)"
    },
    {
        "page_number": 40,
        "text": "39 6.3  Drug monitoring \n \nAED concentrations are over-requested and often mis interpreted, leading to injudicious alteration of t reatment. \nWhen employed as a guide to dosing, serum concentra tions of phenytoin are the most useful, given its n arrow \ntherapeutic range and zero order kinetics. Assays o f carbamazepine, phenobarbitone, and benzodiazepine s are \nmoderately helpful. Serum assays for valproate are unhelpful due to large fluctuations in levels and l ack of \ncorrelation with efficacy. Serum assays for the new er drugs such as lamotrigine, topiramate and gabape ntin \nare not available and generally unnecessary. \n \nThe major indications for assaying serum AED levels  are: \n• to check compliance. \n• to determine if signs or symptoms are the result of  AED toxicity. \n• as a guide to dosing of certain AEDs (in particular , phenytoin). \n• to monitor pharmacokinetic interactions. \n• as a guide in certain situations e.g. pre-pregnancy  planning, during pregnancy, and status epilepticus . \n \nAs a general rule, serum AED levels should be measu red at steady state, i.e. when at least 5 eliminati on half-\nlives have elapsed since the last dose change. Bloo d should be drawn in the morning before the first d aily dose, \nwhen the concentration is usually at its trough. Th e time of sampling is unimportant for AEDs with lon g half-\nlives like phenobarbitone. For drugs with significa nt variation in serum concentrations during the dos ing \ninterval (e.g. sodium valproate and carbamazepine),  a second sample should be taken a few hours later.  If drug \ntoxicity is suspected, peak levels should be taken (Table 12)."
    },
    {
        "page_number": 41,
        "text": "40 Table 12 : Drug Monitoring  \n \nAED Time to peak \nconcentration \n(H) Time to steady \nstate (Days) Comment Reference range \n(mg/L) Conversion factor (F) \n(µmol/L = F x mg/L) \nCarbamazepine 2–9 2–4 Active 10, 11 epoxide \nmetabolite contributes \nto clinical effects 4–12 4.23 \nClobazam 1–3 7–10 Active N-\ndesmethylmetabolite \ncontributes \nto clinical effects 0.03–0.3 (clobazam) \n0.3–3 (desmethyl \nmetabolite) \n 3.33 (clobazam) \n3.49 (desmethyl  \nmetabolite)  \nClonazepam 1–4 3–10 7-amino metabolite \nretains some \npharmacological activity 0.02–0.07 3.17 \nEthosuximide 1–4 7–10  40–100 7.08 \nFelbamate 2–6 3–4  30–60 4.20 \nGabapentin 2–3 1–2  2–20 5.84 \nLamotrigine 1–3 3–6 (5–15 with \nvalproic acid \ncomedication)  2.5–15 3.90 \nLevetiracetam 1 1–2  12–46 5.87 \nOxcarbazepine 3–6 2–3  3–35 3.96 \nPhenobarbitone 0.5–4 12–24  10–40 4.31 \nPhenytoin 1–12f 5–17  10–20 3.96 \nPregabalin 1–2 1–2  Not Established 6.28 \nPrimidone 2–5 2–4 Metabolically derived \nphenobarbital \ncontributes largely to \nclinical effects 5–10 4.58 \nTiagabine 0.5–2 1–2  0.02–0.2 2.66 \nTopiramate 2–4 4–5  5–20 2.95 \nValproic acid 3–6 2–4  50–100 6.93 \nVigabatrin 1–2 1–2  0.8–36 7.74 \nZonisamide 2–5 9–12  10–40 4.71"
    },
    {
        "page_number": 42,
        "text": "41 6.4  AED toxicity \n \nImportant points pertaining to AED toxicity include : \n• Acute dose-related toxicity is common and predictab le although the dose required to produce symptoms \nvaries between individuals.  \n• Inappropriate rapid introduction of AEDs is a commo n reason for toxicity and apparent drug failure.  \n• Carbamazepine, lamotrigine and topiramate produce n on-specific central nervous system manifestations, \nin particular drowsiness.  \n• Allergic reactions, manifested initially by rash oc cur in 2-4% of patients exposed to carbamazepine, \nphenytoin, phenobarbitone, and lamotrigine. This ma y occur even after a few weeks of starting treatmen t, \nwith the peak incidence at 10-21 days. \n• Chronic toxicity may affect any system. The side ef fects are quite specific for each AED. \n \n \n6.5  Epilepsy in remission \n \nPopulation and cohort studies have shown that 70-80 % of patients diagnosed and treated for epilepsy wi ll \nattain long-term remission in excess of two or more  years.  The decision to continue the AED despite s eizure \nfreedom is critical and potentially more difficult to make. For adults, the penalties for seizure recu rrence is \nhigh but there may be perceived adverse effects of AED on concentration and cognitive function, as wel l as \nunwanted complications in pregnancy in women. In sp ite of all the studies suggesting various prognosti c \nfactors, no factor or model can exactly predict the  risk of seizure recurrence in an individual patien t and hence \neach patient needs to be counselled on a case-to-ca se basis. The \"one size fits all\" approach is not f easible. \nHowever, some guidance may be available from the fo llowing frequently asked clinical questions: \n \n1.  What Is the Length of the Seizure-Free Period Requi red to Start Drug Withdrawal? Should We \nConsider Different Seizure-Free Periods in Children  and Adults? \n \nAntiepileptic treatment might be discontinued after  a minimum period of 2 years of seizure freedom; sh orter \nseizure-free period should be discouraged because o f a higher risk of relapse. Discontinuation of trea tment \ncould be considered after 2 years in children becau se of a marginally higher risk of relapse for early  \nwithdrawal). \n \n2.  Should We Consider Withdrawing Treatment in Patient s with an Abnormal EEG at Time of \nDiscontinuation? \n \nAn abnormal EEG (epileptiform abnormalities or spec ific EEG patterns) at the time of treatment \ndiscontinuation is associated with an increased ris k of relapse, although of a limited relevance if th e abnormal \nEEG is the only negative prognostic predictor. The decision to stop treatment should be considered in the light \nof other (concurrent) predictors of relapse and the  social and personal complications of a seizure rel apse.  \n \n3.  Should We Consider Withdrawing Treatment in Patient s with a Documented Aetiology of Epilepsy \n(Including Mental Retardation and Perinatal Insults )? \n \nA documented aetiology of seizures, including the p resence of mental retardation and/or abnormal neuro logic \nor imaging findings, is also associated with an inc reased risk of relapse; however, as with an abnorma l EEG, \nthe risk is of a limited relevance if this is the o nly negative prognostic predictor. The decision to stop treatment \nshould also be considered in the light of the socia l and personal complications of a seizure relapse. However, \nan abnormal EEG pattern associated with a documente d aetiology of seizures warn against treatment \ndiscontinuation.   \n \n4.  Should We Consider Withdrawing Treatment in Patient s with Partial Seizures?"
    },
    {
        "page_number": 43,
        "text": "42  \nThe presence of partial seizures should not be cons idered per se a risk factor for relapse, in absence  of other \nrelevant seizure predictors (abnormal EEG and/or do cumented aetiology). Seizure type should be assesse d \nalong with other variables when the decision to sto p treatment must be taken. \n \n5.  Should Age at Onset Be a Factor Influencing the Dec ision to Stop or Withhold Treatment? \n \nAge at onset of seizures should be considered along  with other factors when deciding to stop or withho ld \ntreatment. Older age at seizure onset should not af fect the decision to stop treatment if other negati ve \nprognostic predictors are not present. \n \n6.  Does Sex Matter? \n \nAlthough a female patient carries a higher risk of relapse than a male patient, the role of sex should  not \ninfluence the decision to stop or withhold treatmen t unless other factors (e.g. epilepsy syndrome) are  \nassociated.  \n \n7.  Should We Exclude Treatment Withdrawal in Patients with a Family History of Epilepsy ? \n \nFamily history of epilepsy should not be a contrain dication to treatment discontinuation when all the other \nvariables have been properly weighted (recommendati on B). \n \n8.  Should We Exclude Treatment Withdrawal in Patients with a History of Febrile Seizures? \n \nHistory of febrile seizures per se should not be a contraindication to treatment discontinuation. \n \n9.  Should We Exclude Treatment Withdrawal in Patients with Some Epilepsy Syndromes? \n \nThe epilepsy syndrome should always be considered i n the decision process at the time of treatment \ndiscontinuation. In this regard, a case should be m ade to stop treatment in benign childhood epilepsy with \ncentrotemporal spikes and in most idiopathic genera lised epilepsies. In contrast, withholding treatmen t in \nseizure-free patients might be an option for crypto genic or symptomatic generalised epilepsies, juveni le \nmyoclonic epilepsy, and symptomatic partial epileps ies. \n \n10.  Should We Consider Treatment Withdrawal Only in Pat ients with Lower Seizure Frequency before \nEntering Remission and/or Shorter Duration of Activ e Epilepsy and/or Less Difficult Seizure Control? \n \nProlonged duration of active disease before and dur ing treatment and high seizure frequency should not  be a \ncontraindication to treatment discontinuation. \n \n11.  What Is the Most Appropriate Tapering Period? \n \nSlow discontinuation of antiepileptic drugs should be encouraged and the duration of the tapering peri od \nshould be tailored to the patient’s needs and prefe rence. \n \n12.  Is a Patient Taking Two or More Drugs at Higher Ris k of Relapse Compared to a Patient on \nMonotherapy? \n \nThe patient should be warned that taking two or mor e drugs at the time of treatment discontinuation mi ght be \nassociated with an increased risk of relapse. Howev er, discontinuation of AEDs might be considered, in  \nparticular when no other concurrent negative progno stic factors occur. \n \n13.  Does the Drug Taken at Time of Discontinuation Matt er?"
    },
    {
        "page_number": 44,
        "text": "43 The decision to stop or withhold treatment in a sei zure free patient is not affected by the type of dr ug to be \nceased. \n \n14.  Which Combinations of Risk Factors Help the Decisio n to Withdraw Treatment? \n \nA patient who is age 12 years or older and has seiz ures after treatment initiation should be cautioned  not to \nstop treatment. \n \n15.  How long Should We Monitor Patients after Treatment  Discontinuation? \n \nA patient discontinuing treatment for seizure freed om should be followed for no fewer than 2 years. \n \n6.6  HLA issues  \n \nThere has been much concern about the strong associ ation of HLA-B*1502 genotype with severe adverse \ncutaneous drug reactions (ACDR), namely, Stevens-Jo hnson Syndrome (SJS) and Toxic Epidermal \nNecrolysis (TEN) in patients taking carbamazepine ( CBZ), but not with the milder maculopapular eruptio n \nand hypersensitivity syndrome. This has led to an F DA alert in recommending testing of HLA-B*1502 befo re \nstarting treatment with carbamazepine. \nThe overall estimated risk of SJS/TEN associated wi th carbamazepine in Caucasian populations is fairly  low \nat 1 to 6 per 10,000 new users.  However, recently,  post-marketing adverse events reported to the Worl d \nHealth Organization (WHO) and carbamazepine manufac turers pointed to a much higher rate of SJS/TEN, \n(about 10 times higher) in some Asian countries.  T his is attributed to the higher prevalence of HLA-B *1502 \nin the Asian population. \nHLA-B*1502 is not a universal marker. The prevalenc e of HLA-B*1502 in the general population is low in  \nEurope, Japan, Korea and Sri Lanka and most ethnic groups in India. However, it is more common among \nsome Asian populations. Reports across Asia have sh own that the prevalence of HLA-B*1502 is high among  \nthe Han Chinese (5-15%) in Taiwan, Hong Kong, Malay sia, and Singapore; 12-15% among Malays in \nMalaysia and Singapore; 8-27% among the Thais, and less than 10% among Vietnamese. \n \nTo date, the HLA-B*1502 allele as a marker for carb amazepine-induced SJS/TEN is only established among  \nthe Han Chinese. A recent study showed that the HLA -B*1502 allele was seen in all 44 patients with \ncarbamazepine-induced SJS, but only in 3% of carbam azepine -tolerant patients, and 8.6% in the normal \npopulation. A case control study in Taiwan found th at 59 out of 60 patients with SJS/TEN associated wi th \ncarbamazepine were positive for HLA-B*1502, far hig her than the 4% prevalence of HLA-B*1502 in \ncarbamazepine-tolerant controls. Studies in Malay a nd Thai populations showed a similar but less stron g \nassociation. Another study showed that there might be other genes that could be responsible for the CB Z-\ninduced rash. It should be noted that patients who are tested positive for HLA-B*1502 may also be at i ncreased \nrisk of SJS/TEN not only to  carbamazepine but also  to other AEDs, notably lamotrigine, phenytoin, and  \nphenobarbitone. \n \nThere are, however, many unanswered questions relat ed to this issue: \n \n1.  The effects of carbamazepine dosage on the likeliho od and timing of ACDR are uncertain. \n2.  The exact mechanism of how carbamazepine modulates cytotoxic activity via the HLA gene is also \npoorly understood. \n3.  The role of other HLA-B subtypes in carbamazepine-i nduced SJS/TEN and significance of HLA-\nB*1502 and other HLA subtypes in ACDR induced by ot her AEDs, e.g. phenytoin and lamotrigine \nare unclear."
    },
    {
        "page_number": 45,
        "text": "44 In Malaysia, HLA-B*1502 testing is available in onl y a few centres. It is currently quite costly and t he test \nresult may take up to 3 weeks. \n \nRecommendations: \n \na.  There is a need for further studies to determin e the prevalence of HLA-B*1502 among various ethnic  \ngroups in Malaysia. One issue to be considered is w hether children of inter-racial marriages should be  \nevaluated differently due to their mixed genetic st atus. \n \nb.  There is a need to have national data on carbamazep ine-induced SJS/TEN and HLA-B*1502 in this group \nof patients. \n \nc.  There is also a need to set up national or regional  laboratory support to provide the test reliably. \n \nd.  In view of the significant morbidity and mortality in SJS-TEN, selected patients, especially Han Chine se \nand Malays, should be screened for HLA-B*1502 befor e starting carbamazepine.  \n \ne.  The latency of carbamazepine-induced SJS/TEN is 25 to 90 days. Therefore, patients who are already on \ncarbamazepine after 3 months without ACDR should co ntinue the treatment. \n \nf.  Patients who are tested positive for HLA-B*1502 sho uld not be treated with carbamazepine unless the \nexpected benefit clearly outweighs the risk of SJS/ TEN.  \n \ng.  Patients who are tested negative for HLA-B*1502 hav e a low risk of SJS/TEN from carbamazepine, but \nSJS/TEN can still occur rarely. Therefore, the phys ician should still monitor the patient for relevant  \nsymptoms. \n \n6.7  Generic Drug Issues \nThe Malaysian Society of Neurosciences has supporte d the use of original (patented) AEDs in previous \nmeetings. However, in recent years, many generic AE Ds have been approved for use by the National \nPharmaceutical Control Bureau, Ministry of Health M alaysia once they have passed the bioequivalence st udy \nin healthy subjects. Original AEDs require stringen t laboratory and clinical studies to ensure safety and \nefficacy in epilepsy patients before being approved  by the drug authorities whereas generic AEDs only require \nbioequivalent studies. \nA generic AED is considered as bioequivalent to the  original AED as long as the drug’s maximum \nconcentration ( Cmax ) in 12-16 healthy subjects is within 80-125% to th at of the reference drug. The drug \nlevels in the actual epilepsy population and patien ts on multiple AEDs are not tested. There are \npharmacokinetic and pharmacodynamic variations betw een original and generic AEDs as well as between \ndifferent generic brands of the same AED. These hav e yet to be taken into consideration. Therefore, th ere is \nindeed some concern about the differences between t he efficacy and safety of the generic and original AEDs \namong clinicians and patients.  \nRecently, studies comparing generic and original AE Ds have been published. Initiating a patient with e pilepsy \non generic AED can provide similar efficacy, tolera bility and safety to that of the originator AED. A recent \nclinical trial published in Lancet Neurology  2016 showed that generic lamotrigine products with  FDA-\napproved bioequivalence provide no detectable diffe rences in clinical effects compared with the origin ator \ndrug, supporting the notion that the US Food and Dr ug Administration bioequivalence standards are \nappropriate as long as the patient is consistently given the same formulation. These findings suggest that"
    },
    {
        "page_number": 46,
        "text": "45 generic AEDs could be used as an alternative to ori ginal AEDs. This will allow easier and wider access ibility \nto various AEDs.  \nAlthough, there is emerging data supporting the use  of generic AEDs, there is no data regarding the re sponse \nto generic AEDs in our local population, in pregnan cy and in special populations such as children and the \nelderly. The plethora of generic drug manufacturers  and distributors in Malaysia makes it difficult to  draw \nconclusions about the clinical efficacy and safety of generic AEDs studied abroad. Therefore, care mus t be \ntaken for patients with refractory epilepsy and tho se who are on polytherapy. These patients are best \nmaintained on their original AEDs to prevent seizur es. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nKEY MESSAGES \n \n1. AED should be started after establishing the diagnosis and need for long term \nAEDs; the patient and the caregiver must participate in the discussion process.  \n2. Choice of AED is highly individualised based on the efficacy, safety, mode of \nactions, cost and pharmacokinetics of the AED, the seizure type(s) and epilepsy \nsyndrome as well as the patient’s preference. \n3. Monotherapy with the appropriate AED is preferred. If uncontrolled, adjunctive \nAED is added, and sometimes even a third AED is required for resistant cases.  \n4. Do not offer carbamazepine, gabapentin, oxcarbazepine, phenytoin, pregabalin, \ntiagabine or vigabatrin for patients with idiopathic generalised epilepsy , absence \nseizures, myoclonic seizures, tonic or atonic seizures, Lennox-Gastaut Syndrome  \nand Dravet syndrome. \n5. There are special considerations for the use of sodium valproate in women of \nchild bearing age. \n6. Major indications for AED monitoring are: \n•to check compliance. \n•to determine if signs or symptoms are the result of AED toxicity. \n•as a guide to dosing of certain AEDs (in particular, phenytoin). \n•to monitor pharmacokinetic interactions. \n•as a guide in certain situations e.g. pre-pregnancy planning, during \npregnancy, and status epilepticus. \n \n7. Withdrawal of AEDs after a period of remission should be clearly discussed with \npatients and their caregivers. \n8. Han Chinese and Malays have a higher incidence of the HLA B*1502 allele, \nwhich is associated with carbamazepine-induced SJS-TEN; they should be \nscreened before starting carbamazepine. \n9. The latency of carbamazepine-induced SJS/TEN is 25 to 90 days. \n10. Special care must be taken when using generic AEDs in pati ents with refractory \nepilepsy and those who are on polytherapy. These patients are best maintained on \npatented AEDs to prevent seizures. \n11. Physicians must be cognisant of the myriad of manufacturers of the  same AED \nwhen prescribing generic AEDs."
    },
    {
        "page_number": 47,
        "text": "46 7 SURGICAL TREATMENT OF EPILEPSY  \n7.1  Introduction \n \nMore than 30% of people with epilepsy will continue  to have seizures despite appropriate treatment wit h \nAEDs. This figure has not changed much even though many new AEDs have been introduced in the past 20 \nyears. Options available to clinicians when dealing  with drug resistant epilepsy (DRE) include changin g or \nadding another (often ‘new’) AED, trial of dietary therapies (such as the ketogenic diet) and epilepsy  surgery. \nResponder rates (i.e. 50% reduction of seizures) fo llowing introduction of a new AED and ketogenic die t are \ntypically between 20-30% and 30-50% respectively. S eizure free rates following a new AED and ketogenic  \ndiet are disappointingly low at less than 10% each.  In contrast, responder and seizure free rates foll owing \nepilepsy surgery may be as high as 90% and 70% resp ectively. In a recent meta-analysis involving 16,25 3 \nparticipants, 10,518 (65%) achieved a good outcome from epilepsy surgery. A randomised controlled tria l of \nadults with mesial temporal lobe epilepsy (MTLE) al so showed superiority of temporal lobe surgery comp ared \nto continued AED therapy. \n \nUncontrolled seizures occurring over a prolonged pe riod impact negatively on brain development and fun ction. \nNeuroimaging studies show progressive neuronal dama ge and dysfunction that improves following successf ul \nsurgical treatment. In children, such dysfunction m ay manifest as developmental delay, learning disabi lity and \nbehavioural impairments while in adults, it can lea d to decline of higher cognitive function and limit  \neducational and vocational opportunities. People wi th uncontrolled seizures have lower social interact ion and \nreduced marriage rates, and are exposed to social s tigma and discrimination.  Psychiatric comorbiditie s such \nas depression and anxiety are much more common in t hose with uncontrolled seizures. The risk of accide ntal \ninjury and sudden unexpected death (SUDEP) far exce eds that of the normal population. The use of multi ple \nAEDs is associated with acute (eg. drowsiness and h ypersensitivity) and long term adverse effects (eg.  \nosteoporosis and cerebellar atrophy), and carry ter atogenic risks. Chronic uncontrolled epilepsy also leads to \nhigh dependency on caregivers.  \n \nDespite the above data, epilepsy surgery is still m uch underutilised especially in resource-limited se ttings. In \nthe UK, it is estimated that epilepsy surgery is pe rformed in less than a quarter of those deemed appr opriate \nfor surgery. The surgical treatment gap is even wor se in India, where it is estimated that only 1% of epilepsy \nsurgery candidates are operated on. Furthermore, wh en patients are referred for surgery, there is an a verage \nduration of 22 years between the onset of epilepsy and referral. Potential reasons for underutilisatio n and \ndelayed referrals include resource limitations, mis conceptions regarding the risks and benefits of sur gery and \nsuboptimal assessment and referral patterns."
    },
    {
        "page_number": 48,
        "text": "47 7.2  Early diagnosis of candidates for epilepsy surgery \n \nAn important development in epileptology is the rec ognition of “surgically remediable epilepsy syndrom es”. \nThese syndromes have a clearly defined clinical and  EEG profile as well as a generally predictable nat ural \nhistory and response to currently available AEDs. T he types of surgically remediable epileptic syndrom es and \ntheir characteristics are shown in Table 13. \n \nTable 13: Types of surgically remediable epileptic syndromes and their characteristics  \nType of syndrome Location of epileptogenic \nlesion  Nature of epileptogenic lesion \nMesial temporal lobe epilepsy hippocampus \nparahippocampal gyrus \nuncus \nentorhinal cortex \n(any of the above) \n hippocampal sclerosis,  \nlow grade tumour*, \ncavernous malformation, \nfocal cortical dysplasia \n \nLesional neocortical epilepsy lateral temporal, fro ntal, parietal \nor occipital lobes \n(any of the above) \n low grade tumour*, cavernous \nmalformation, focal cortical \ndysplasia, cortical tubers, \nischaemic lesion \nNon-lesional neocortical \nepilepsy frontal temporal, parietal or \noccipital lobes \n focal cortical dysplasia \n \nPosterior quadrant epilepsy  multilobar lesion invo lving \nparietal, temporal, occipital \nlobes (sparing motor/sensory \ncortex) tumour,  \ncortical malformations,  \nSturge-Weber syndrome , \nischaemic lesion \nHemispheric epilepsy Diffuse involvement of one \ncerebral hemisphere with a \nnormal contralateral hemisphere hemimegalencephaly,  \nRasmussen’s Syndrome, Sturge-\nWeber syndrome, hemispheric \ninfarction \nSymptomatic generalised \nepilepsy \n Bilateral, multifocal or diffuse \nlesions  cortical malformation, gliotic \nlesions \n \n* Tumours with very low growth potential (WHO Grade  I) such as dysembryoplastic neuroepithelial tumour  (DNET), \nganglioglioma, pleomorphic xanthoastrocytoma, and l ow grade cortical glial tumours \n \nBy current guidelines, patients are considered to h ave ‘medically intractable’ or drug resistant epile psy after \nfailure of adequate trials of two tolerated and app ropriately chosen and used AED schedules (whether a s \nmonotherapy or in combination) to achieve sustained  seizure freedom. It is important to note that spec ific \nseizure frequency and time interval are not necessa rily required. The diagnosis of intractability shou ld also be \nindividualised, with consideration given to age, th e seizure type, seizure burden, degree of interfere nce with \nquality of life, education and employment as well a s any adverse effects due to appropriate medication . \nPatients who have medically intractable seizures sh ould be referred for further investigation to deter mine if \nthey are candidates for surgical treatment. There i s little justification for persisting with prolonge d trials of \ndrug therapy in patients with potential surgically remediable syndromes. \n \n7.3  Selection of patients for epilepsy surgery \n \nPatient selection is the most important determinant  of a successful surgical outcome. Presurgical eval uation \nof potential candidates should be carried out at a multi-disciplinary centre by clinicians who are not  only \nsufficiently competent in the investigation and sur gical treatment of epilepsy, but who also carry out  a \nsufficient number of evaluations and surgical proce dures to maintain their clinical skills. Inexpert e valuation \ncan result in denial of surgery to patients who suf fer from surgically remediable lesions or may lead to surgical \ntreatment being undertaken in patients in whom surg ery has no prospect of seizure control or in whom \nunacceptable complications would result from surger y."
    },
    {
        "page_number": 49,
        "text": "48 The aims of presurgical evaluation are to  \n \n• Accurately localise the epileptogenic zone, identif y the epileptogenic lesion \n• Establish a resection(or disconnection) strategy fo r optimal seizure control \n• Ensure that an unacceptable neurological deficit do es not result from the resection(or disconnection) \n• Establish that seizure control by surgery would sig nificantly improve the quality of life  \n \nIt is also important to exclude patients who have p seudoseizures and other non-epileptic attacks. Epil epsy \nsurgery is not an option in patients who have progr essive neurological disease (except those with Rasm ussen’s \nsyndrome). Surgery is also not generally undertaken  in those with significant mental retardation (IQ <  70), \nthose with psychiatric disease (except post-ictal p sychosis) and in those with dual pathology that can not be \nsafely removed or disconnected.  \n \n \n7.4  Presurgical evaluation  \n \n7.4.1  Localising the epileptogenic zone \n \nSeizure origin and spread is best determined by stu dying the seizure semiology and ictal EEG. Video-sc alp \nEEG monitoring remains the main tool for seizure lo calisation, and is used by all centres involved wit h \npresurgical evaluation. Additional methods used to directly or indirectly localise the seizure origin include  \n \n- Interictal scalp EEG \n- Substraction ictal and interictal single photon emi ssion tomography (SPECT) \n- Simultaneous EEG and functional MRI (EEG-fMRI) \n- Magnetoencephalography (MEG) \n- Advanced EEG analysis (electronic source localisati on, broadband EEG analyse) \n \n7.4.2  Localising the epileptogenic lesion \n \nMRI is essential in localising the epileptogenic le sion. Minimum sequences should include a volumetric  T1-\nweighted and axial/coronal T2-weighted and FLAIR se quences. An appropriately calibrated and optimised \n1.5 Tesla MRI will detect the majority of epileptog enic lesions, while a 3.0 Tesla MRI may additionall y detect \nsubtle changes such as those seen in hippocampal sc lerosis and small focal cortical dysplasia. MRI pos t-\nprocessing (eg. curvilinear reformatting, quantitat ive studies with voxel-based morphometry) may assis t the \ndetection of lesions. In cases where MRI is negativ e or the boundaries of the lesion are unclear, posi tron \nemission tomography with 18-flurodeoxyglucose (18-F DG PET) may provide localising information. \n \nThe data from all the above are then evaluated at a  multidisciplinary conference attended by a team of  \nneurologists trained in epileptology, epilepsy neur osurgeons and radiologists competent in the evaluat ion of \nepilepsy imaging. If all the investigations during the presurgical evaluation are completely concordan t, a \ndiagnosis of medically intractable seizures due to a surgically remediable epilepsy syndrome is made. \nPseudoseizures and surgically irremediable dual pat hology are excluded. A surgical treatment plan is t hen \nestablished, that would offer a reasonable prospect  for seizure control without an unacceptable neurol ogical \ndeficit. The benefits and risks of a given procedur e are patient specific and must be discussed in det ail with \nthe patient and family. On the other hand, if the p resurgical findings are discordant, the patient wil l require \nfurther investigations including invasive studies."
    },
    {
        "page_number": 50,
        "text": "49 7.4.3  Invasive Studies \n \nInvasive EEG recording is used to acquire neurophys iological data to further elucidate the epileptogen ic zone \nin a patient with otherwise discordant non-invasive  presurgical investigation results. The type of int racranial \nrecording depends on the suspected pathophysiologic al substrate of the epilepsy and its location. Inva sive \nelectrodes may be placed either within the brain pa renchyma, in the subdural space, or in the extradur al space. \nElectrodes may be used both for recording and for s timulation, allowing assessment of the relationship  \nbetween the epileptogenic lesion and eloquent corte x. \n \nInvasive depth electrodes may be placed with the as sistance of frame-based stereotaxy or image guidanc e. \nThe advantage of depth electrode includes precision  recording and the ability to record deep cortical lesions. \nThe disadvantages include a higher risk of haemorrh age due to the crossing of pial borders and samplin g errors \ndue to the smaller area of recording. Depth electro des are currently used mainly to determine laterali ty in \nseizures of temporal lobe origin and in MRI-negativ e frontal lobe epilepsy. \n \nSubdural strips and grids are placed onto the corti cal surface below the dura. They pose a smaller hae morrhage \nrisk as they do not breach the pial boundaries. Sub dural grids are placed via open craniotomy while st rips can \nbe placed through simple burr holes. Subdural grids  can record from a larger cortical area and are fre quently \nused when epileptogenic lesions are adjacent to elo quent cortex. They can be used to localise and late ralise \nboth temporal and extra temporal epilepsy. \n \nThe duration of monitoring varies from a week for s ubdural grids up to a few weeks for depth electrode s. The \nmain criteria for the determination of the recordin g duration are seizure frequency, the success of la teralisation \nand stimulation. This has to be balanced against th e risk of inherent infection. This risk can be redu ced by \nproper intraoperative technique and post-operative care. \n \nInvasive intracranial monitoring is increasing in f requency due to advanced neuroimaging techniques li ke \nSPECT and PET, which are able to detect small, pote ntially epileptogenic lesions. In recent years it h as \nbecome a modality of choice in discordant epileptic  cases. \n \nFactors that determine the timing of epilepsy surge ry and the outcome are \n \na)  Seizure burden and the degree of interference with quality of life \nb)  Age – eg. the devastating effects of uncontrolled s eizures in infants, young children < 5 years \nc)  Nature of the epileptogenic lesion (eg. better outc omes with low grade tumour, cavernoma, Type II \nfocal cortical dysplasia, Rasmussen’s Syndrome, per inatal infarction) \nd)  Proximity of the epileptogenic lesion to eloquent a reas and hence the risk of an unacceptable \nneurological deficit \ne)  Location of the epileptogenic lesion (eg. better ou tcome with temporal lobe lesions) \nf)  Preoperative duration of seizures (better outcome w ith shorter duration of seizures) \n \nIt must also be established that control of seizure s would make a significant positive impact on the p atient’s \nquality of life and that the patient and family are  sufficiently motivated.  \n                        \n                     \n7.5  Operative procedure  \n \nThe objective of surgical treatment is complete res ection (or complete disconnection) of the epileptog enic \nzone without the risk of damage to any adjacent elo quent brain tissue (subserving speech, hand motor, visual, \nand memory function). Recent developments have cont ributed significantly to the efficacy and safety of  \nepilepsy surgery.  The use of the operating microsc ope and refinement of microneurosurgical techniques  have \nled to significant improvement in surgical outcomes . Image guided surgery and the use of ultrasonic as piration \nfor tissue dissection and lesion removal have impro ved the precision and safety of even extensive"
    },
    {
        "page_number": 51,
        "text": "50 resection/disconnection procedures. There has been improvement in defining the relationship of epilept ogenic \nlesions to adjacent eloquent structures with functi onal MRI, MR tractography, intracranial monitoring and \ncortical stimulation. The introduction of intraoper ative MRI allows for real time assessment of lesion  resection \nprior to the termination of any surgical procedure and also allows the surgical navigation software to  be \nrecalibrated during the operation, making the proce dure more accurate.  \n \nThe use of awake craniotomy, when considered suitab le, has been proven to be a highly reliable techniq ue to \navoid neurological deficit during removal of epilep togenic lesions adjacent to motor and speech areas.    \n \n \nTable 14: Treatment options and expected outcomes f or surgically remediable epilepsy syndromes  \nEpilepsy syndrome  Surgical options  Long term seizure \noutcomes (Engel’s Class I)  \nMesial temporal lobe \nepilepsy  \n Anterior temporal \nlobectomy; selective \namygdalohippocampectomy \n 60-80%  \n(better outcomes for tumours, \ncavernoma) \nLesional neocortical \nepilepsy \n \n \n \n Lesionectomy \n(resection of the lesion alone)  \n \nTailored cortical resection \n(resection of the lesion and \nepileptogenic peri-lesional cortex)  70-80%  \n \n \n50-60% \n(better outcomes for tumours, \ncavernoma) \nNon-lesional \nneocortical epilepsy \n Tailored cortical resection \n(with intra or extra-operative \nelectrocorticography) 40-60% \nPosterior quadrant \nepilepsy  \n \n Posterior quadrant \ndisconnection \n(less commonly posterior quadrant \nresection) 60-70% \nHemispheric epilepsy  \n \n \n \n  Functional hemispherotomy \nFunctional \nhemispherectomy \nEndoscopic Functional \nHemispherotomy 50- 70% \n(better outcome for Rasmussen’s \nencephalitis, perinatal infarction; \nworse for hemimegalencephaly) \nSymptomatic \ngeneralised epilepsy \n Corpus callosotomy \nVNS 40-50% seizure reduction, \nrare seizure freedom \n \nAnterior temporal lobectomy involves en-bloc remova l of medial temporal structures (head and anterior 2 cm \nof the body of the hippocampus, adjacent portion of  the parahippocampal gyrus, uncus and inferior port ion of \nthe amygdala) as well as the overlying temporal neo cortex (which may vary from a 3-4 cm segment of the  \nsuperior, middle and inferior temporal gyri in the dominant hemisphere to a 4-5 cm resection in the no n-\ndominant hemisphere).  \n \nSelective amygdalohippocampectomy may be performed anatomically or by the assistance of image guidance . \nIn pure hippocampal sclerosis, the mediobasal resec tion is the determinant factor of a successful surg ical \noutcome. \n \nResection of extra-temporal neocortical lesions suc h as cavernomas, focal cortical dysplasia, and indo lent \ntumours such as dysembryoplastic neuroepithelial tu mours is associated with a high rate of freedom fro m \nseizures. The extent of neocortical perilesional re section is guided by visual inspection, tactile fee l of the \nsurrounding tissue and intra-operative electrocorti cography, all of which may be further facilitated b y the use \nof image guidance or intraoperative imaging."
    },
    {
        "page_number": 52,
        "text": "51 Outcome studies have shown that resection of extra- temporal lesions often result in better seizure con trol \ncompared to temporal lesions, probably due to the p roximity of mesial temporal structures to an associ ated \nsecond pathology, ie mesial temporal sclerosis alon gside a structural lesion. In these cases, the pote ntial \nbenefits and risks of lesionectomy and resection of  mesial temporal structures must be weighed and dis cussed \nwith the patient prior to surgery. \n \nIn patients who have extensive lesions involving a single hemisphere or the posterior quadrant (multil obar \nlesions involving the parietal, temporal and occipi tal lobes but sparing the motor/sensory cortex), th e surgical \ntechnique has evolved progressively toward more dis connection and less resection, maintaining similar \nseizure outcomes as resective surgery, and simultan eously reducing perioperative morbidity. With the u se of \nimage-guided surgery, the disconnections can be per formed with better precision, shorter operative tim es, less \nintraoperative blood loss, less eventful postoperat ive course and less long-term complications as comp ared \nwith anatomic resections.  \n \nFunctional hemispherotomy and functional hemisphere ctomy involve near complete disconnection of \nhemispheric neural connections (disconnection of th e internal capsule, corona radiata, removal of mesi al \ntemporal structures, transventricular corpus callos otomy, and disruption of the frontal horizontal fib res) with \nmaximal preservation of cerebral tissue.  \n \nPosterior quadrant disconnection involves a medial temporal resection and disconnection of the posteri or \ntemporal, parietal and occipital lobes, which are a natomically left in situ but functionally completel y \ndisconnected. Recent literature suggests endoscopic  functional hemispherotomy may be safely performed,  \nthereby minimising the trauma of access while maint aining similar surgical outcomes to open surgery. \n \n7.6  Risks of surgical treatment  \n \n7.6.1  7.6.1 Temporal lobe resections \n \nRisks of mortality and life threatening morbidity ( coma, hemiplegia) from medial temporal resections a re now \nreported to be less than 2%. Transient hemiparesis may occur in about 2% of resections. Minor, non-dis abling \nupper quadrantic visual deficits may occur in about  50% of patients due to interruption of lower fibre s of the \noptic radiation. The most significant deficit is a decline of verbal memory with dominant hippocampal \nresections, in patients who have good preoperative memory function, especially if they do not achieve seizure \nfreedom. Other p ersistent neurological complications include hemipa resis (2%) and dysphasia (3%).  \n \n7.6.2  Lesionectomy \n \nThe mortality risk is < 1% and risk of major perman ent neurologic morbidity variable (determined by \nlocation of lesion, thoroughness of presurgical sel ection). \n \n7.6.3  Posterior Quadrant Disconnection \n \nRisk of mortality and major morbidity is <1%. \n \n7.6.4  Functional hemispherotomy/Functional hemispherectom y \n \nThe mortality risk is <2-4%. Hydrocephalus may occu r in 4-16% of patients. Usually, the decision to pr oceed \nto hemisphere surgery is taken after the patient ha s a complete hemiparesis, which may remain unchange d \nafter surgery, or would return to baseline motor fu nction in the contralateral leg within about one ye ar of \nsurgery. However, contralateral hand function does not return to baseline. Most patients are ambulator y after"
    },
    {
        "page_number": 53,
        "text": "52 surgery. Overall, gains in cognition, activities of  daily living, and social interactions outweigh the  increased \nmotor deficit of the hand, which occurs after hemis phere disconnection.  \n \n7.7  Epilepsy surgery in children \n \nRefractory epilepsy has devastating effects on brai n maturation (myelination, dendritic branching) tha t occur \nduring the first 5 years of life. In children with refractory seizures, persistent abnormal epileptifo rm discharges \nthemselves can contribute to a progressive disturba nce in cerebral function – an  epileptic encephalopathy . \nUncontrolled major seizures in infancy and early ch ildhood have a devastating impact on cognitive and \nbehavioural function in later life.  \n \nThere is a general misconception that complications  related to extensive resection or disconnection pr ocedures \nsuch as functional hemispherotomy and posterior qua drant disconnection may be unacceptably high in inf ants \nand younger children. However, with current advance s in neuroanaesthesia and improved surgical techniq ues, \nthe risks of such procedures , even in infants and young children compare favourab ly with the much higher \nrisks of irreversible major morbidity from continue d disabling, refractory seizures. It is also import ant to \nrealise that there is a greater potential for funct ional recovery following resection of eloquent cort ex due to \ngreater plasticity of the developing brain in this age group. In infants and young children with refra ctory \nepilepsy due to hemispheric pathology, hemisphere d isconnection before the second or third year of lif e offers \nthe best chance of transfer of neurological functio n to the opposite hemisphere. Timing of surgery is therefore \ncrucial in infants and young children. Several mont hs of frequent, disabling seizures might be suffici ent for \nconsideration of surgery, given the deleterious eff ects of refractory seizures. \n \n            The goals of epilepsy surgery in childr en are often to stop the harmful effects of severe,  disabling seizures, \nreverse any epileptic encephalopathy and achieve a decrease in the consumption of AED. Successful surg ery \nhas been shown to result in a significant improveme nt in the rate of neurodevelopment, and an enhanced  \nquality of life for both the patients with refracto ry seizures and their families. In some instances, the \npersistence of minor seizures postoperatively may b e acceptable, when the above goals are achieved. \n \n7.8  Palliative procedures \n \n7.8.1  Corpus callosotomy  \n \nSection of the corpus callosum prevents rapid bilat eral generalisation of epileptic discharges.  Callosotomy is \nan option in patients with frequent atonic seizures  (drop attacks), which may lead to severe and recur rent \ninjuries. Initially a section of the anterior two t hirds of the corpus callosum may be performed, with  the option \nof a complete callosal section after an interval, i f there is no response. Callosotomy can significant ly reduce \natonic seizures in 40–50% of patients. Some seizure s may persist postoperatively but seizures may beco me \nless frequent, less disabling, and less violent. Tr ansient hemiparesis  and disconnection syndromes may occur \nin some patients after callosotomy.  \n \n7.8.2  Vagal nerve stimulation \n \nPeripheral stimulation in the form of vagal nerve s timulation has shown some promise as a palliative \nprocedure. Although the mechanism is not fully unde rstood, it is postulated to be due to the stimulati on of \nautonomic nervous pathways. About 40% of patients m ay achieve at least a 50% seizure reduction. Side \neffects include hoarseness and coughing on stimulat ion. \n \n7.8.3  Deep Brain Stimulation"
    },
    {
        "page_number": 54,
        "text": "53 While there has been a lot of interest in extending  the utility of deep brain stimulation to epilepsy surgery, the \ngeneral results have been mixed. Stimulation of the  anterior nucleus of the thalamus shows promise wit h \nresults matching VNS outcomes.  \n \n7.8.4  Multiple Subpial Transections \n \nMultiple subpial transection is a technique whereby  superficial incisions are made in the cortex to re duce \nseizure propagation within the eloquent cortex, wit h the objective of maintaining anatomical function while \nreducing epileptogenesis. There is not much data av ailable on the efficacy due to this procedure being  \nfrequently used as an adjunct to neocortical resect ion.  \n \n7.9  Exploratory interventions \n \n7.9.1  Radiosurgery \n \nStereotactic radiosurgery of the amygdala and hippo campus offers a potential non-surgical option of ep ilepsy \ncontrol. Initial results are quite promising, with a 2 year seizure free outcome similar to surgical r esection. \nThere is still the disadvantage of post-procedure s welling, delay to seizure freedom, increase in simp le partial \nseizures one year following treatment, and reported  increase in visual field deficits and the unknown long-\nterm risk of radiation.  \n \n7.9.2  Laser ablation therapy \n \nThis is a minimally invasive stereotactic technique  whereby a thermal wire is inserted into the centre  of the \nepileptogenic lesion and heated up with a laser sou rce. The ablation is monitored via intraoperative i maging. \nInitial outcomes are similar to resection and radio surgery. Again this technique holds promise, in the  form of \nminimal surgical trauma and precision ablation with  the added advantage of immediate results.  \n \n7.9.3  Neuropace RNS™  \n \nThe RNS neurostimulator is a programmable, battery powered, microprocessor-controlled device that deli vers \na short train of electrical pulses to the brain thr ough implanted leads. The stimulator is designed to  detect \nabnormal electrical activity in the brain and respo nd by delivering electrical stimulation to normalis e brain \nactivity before the patient experiences seizure sym ptoms. The neurostimulator is implanted in the cran ium \nand connected to one or two leads that are implante d near the patient’s seizure focus. The device moni tors the \npatient’s electrical activity through a connection to an implanted strip electrode on the brain surfac e. In theory \nthe device can be taught to recognise the onset of a patient’s seizure. This device is still being tes ted in clinical \ntrials. \n \n7.10   Management after epilepsy surgery \n \nIn patients who have cognitive and behavioural impa irments before surgery, comprehensive rehabilitativ e \nefforts are needed post-surgery, in accordance with  goals established during presurgical evaluation. P atients \nwho remain seizure free after surgery have signific ant improvements in quality of life, employability,  ability \nto drive and marital rates. In addition, there is r eduction in mortality rates. The decision to withdr aw AED \ntherapy should be made on a patient-to-patient basi s guided by age of the patient, preoperative seizur e \ncharacteristics, nature of the epileptogenic lesion  and adequacy of resection/disconnection, as assess ed by a \npostoperative brain MRI. A recent paediatric study suggests that early AED withdrawal does not affect long-\nterm seizure outcome or cure. Early AED withdrawal might unmask incomplete surgical resection sooner, \nidentify those needing long term drug treatment and  prevent unnecessary continuation of AEDs in others ."
    },
    {
        "page_number": 55,
        "text": "54  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nKEY MESSAGES \n \n1. Evaluation for epilepsy surgery should be considered in all pati ents with drug resistant epilepsy, \ngiven the low responder and seizure free rates with further trials of  AEDs and potentially good \noutcome following surgery. \n \n2. Even though surgical outcome is best for those with focal epileps ies and discrete lesions, those \nwith more widespread lesions and generalised seizures may still benefit from surgical \ninterventions. \n \n3. The mortality and morbidity risks associated with epilepsy sur gery are low when patients are \nwell selected. \n \n4. Surgical intervention should be considered early in young children due to the potentially \ndevastating effect on neurodevelopment of intractable epilepsy."
    },
    {
        "page_number": 56,
        "text": "55 8 EMERGENCY TREATMENT OF EPILEPSY \n8.1  Introduction \n \nMost seizures are self-limiting and treatment is us ually supportive and patients will recover fully af ter a \nperiod of rest of about 30-60 minutes.  \n \n8.2  Definition of status epilepticus \n \nThe proposed new ILAE definition of SE (2015) is as  follows: Status epilepticus is a condition resulti ng either \nfrom the failure of the mechanisms responsible for seizure termination or from the initiation of mecha nisms, \nwhich lead to abnormally, prolonged seizures (after  time point t 1). It is a condition, which can have long-term \nconsequences (after time point t 2), including neuronal death, neuronal injury, and a lteration of neuronal \nnetworks, depending on the type and duration of sei zures. Time point t 1 indicates when treatment should be \ninitiated, and time point t 2 indicates when long-term consequences may appear. The time points vary with \ndifferent types of SE (Table 15) \n \nTable 15 : Operational dimensions with t 1 indicating the time that emergency treatment of SE should \nbe started and t 2 indicating the time at which long-term consequences  may be expected  \nType of SE Operational dimension 1 \nTime (t 1), when a seizure \nis likely to be prolonged \nleading to continuous \nseizure activity Operational dimension 2  \nTime (t 2), when a seizure \nmay \u0001cause long term \nconsequences (including neuronal \ninjury, neuronal death, alteration \nof neuronal networks and \nfunctional deficits) \nTonic-clonic SE 5 min 30 min \nFocal SE with impaired \nconsciousness 10 min >60 min \nAbsence SE 10-15 min a Unknown \naEvidence for the time frame is currently limited an d future data may lead to modifications. (Adapted f rom Trinka E, Cock H, \nHesdorffer D, et al. A definition and classificatio n of status epilepticus--Report of the ILAE Task Fo rce on Classification of Status \nEpilepticus. Epilepsia  2015;56:1515-23.)  \n \nRefractory SE  is defined as on-going seizures following first- a nd second-line drug therapy. Super-refractory \nSE  is SE that continues or recurs 24 hours or more af ter the onset of anaesthetic therapy, including tho se cases \nwhere SE recurs on the reduction or withdrawal of a naesthesia. \n \n8.3  Initial supportive management \n \nDuring an acute epileptic seizure, the following me asures should be taken: \n \n• Place the patient on a smooth surface, if possible.  \n• Remove any harmful objects. \n• Loosen tight clothing. \n• Turn the patient to the left (or right, if left not  possible) lateral position, and place the head on a soft support \n(bundle of cloth or pillow). \n• Avoid placing any objects in the patient’s mouth. \n• Stay with the patient until he or she recovers full y, and gather information about the patient’s backg round and \nepilepsy history. \n• Get the patient to the nearest hospital if the seiz ure persists beyond 5 minutes, or there is no recov ery of \nconsciousness after 30 minutes, significant fever, serious injury, or a recent increase in seizure fre quency."
    },
    {
        "page_number": 57,
        "text": "56 8.4  Pre-hospital treatment  \n \nThe duration and recurrence rate of seizures may be  reduced by proper pre-hospital treatment by parame dical \npersonnel including buccal/intramuscular midazolam or rectal diazepam  in the case without venous access. \nIntramuscular midazolam is as effective as intraven ous lorazepam. Caregivers of patients with recurren t \nclusters of seizures or prolonged seizures may be t rained to administer rectal diazepam or buccal mida zolam \nat doses predetermined by their medical practitione r. \n \n• Buccal/intramuscular midazolam: 0.2 mg/kg \n• Rectal diazepam: 0.5 mg/kg (2-5 years old), 0.3 mg/ kg (6-11 years), 0.2 mg/kg (12 years and above) \n•  \n8.5  Treatment of convulsive SE (t 1) \n \nIn the event that the seizure does not stop beyond time point (t 1), vital parameters, including the blood pressure, \nheart rate, oxygen saturation and ECG must be monit ored. Oxygen is delivered through a high flow mask.  If \nthere is any suspicion of hypoglycaemia as the caus e of the seizures, 50 ml of 50% glucose should be g iven \nintravenously. In addition, if Wernicke’s encephalo pathy is suspected, an intravenous bolus of thiamin e 100 \nmg should be given prior to the glucose administrat ion. Prolonged seizures may be aborted with the fol lowing \nAEDs: \n \n8.5.1  First line: Benzodiazepines (BDZ) \n \nIntravenous diazepam is the principal first line AE Ds used for prolonged seizures in Malaysia. Intrave nous \ndiazepam is given at 0.15 mg/kg (10 mg for 60-70kg adult), repeated once after 10-20 min if seizures c ontinue.  \n \n8.5.2  Second line: Phenytoin \n \nFor sustained control or if seizures continue, phen ytoin can be given at 15-18 mg/kg at an infusion ra te of ≤50 \nmg/min. Phenytoin is the preferred AED because it i s widely available and is less sedating than the ot her \nAEDs. An additional dose of phenytoin at 5-10 mg/kg  can be given if the first loading dose is unproduc tive.  \n \n8.5.3  Refractory SE \n \nIf the seizures persist, the patient should be refe rred to an anaesthesiologist for ICU care and admin istration \nof barbiturates or other anaesthetic agents, includ ing thiopentone, midazolam, propofol or ketamine. ( Table \n17) At this point, intubation will be necessary as respiratory depression and hypotension from the sei zure as \nwell as the effects of the phenytoin or BDZ are of prime concern. The administration of barbiturates o r other \nanaesthetic agents may cause further respiratory de pression. The underlying aetiology needs to be trea ted. \nAnaesthetic agent can be tailed down if the patient  is seizure-free for 24 hours.  \n \n8.5.4  Super-refractory SE \n \nIf seizures continue or recur 24 hours or more afte r the onset of anaesthetic therapy, or recur on the  reduction \nor withdrawal of anaesthesia, the following can be considered: \n \n• Anaesthetic agents and other AEDs e.g. IV/oral leve tiracetam, IV sodium valproate and oral topiramate \n• Magnesium infusion, pyridoxine \n• Steroids and immunotherapy, especially in those sus pected to have an autoimmune basis \n• Ketogenic diet \n• Hypothermia 31–35°C for 20–60 hours"
    },
    {
        "page_number": 58,
        "text": "57 • Surgery: emergency resective neurosurgery and multi ple subpial transection, vagal nerve stimulation, d eep \nbrain stimulation \n• Transcranial magnetic stimulation \n• Electroconvulsive therapy  \n \n \nTable 16: Dosages of AEDs used in SE  \n• IV diazepam 0.15 mg/kg, repeated once after 10-20 m in \n• IV lorazepam 0.07 mg/kg (usually 4 mg) bolus \n• IV phenytoin 15-18 mg/kg at an infusion rate of ≤50 mg/min \n• IV phenobarbitone 10-20 mg/kg at an infusion rate o f ≤100 mg/min, followed by \ninfusion at 1-10 mg/kg/hour \n• IV midazolam 0.15-0.2 mg/kg bolus, followed by 0.05 - 0.3mg/kg/hour \n• IV thiopentone 3-5 mg/kg bolus, followed by 3- 5mg/ kg/hour  \n• IV propofol 1-3mg/kg, followed by 2-10mg/kg/hour (B eware of propofol infusion \nsyndrome with acidosis and rhabdomyolysis, especial ly in children) \n• IV ketamine 1 mg/kg/hour  \n• IV sodium valproate 15-25 mg/kg slow bolus (over ½ hour), followed by infusion at 1 \nmg/kg/hour for 6 hours  \n• IV/oral levetiracetam 20 mg/kg over 15 min, followe d by 500-1500 mg b.d.  \n• Oral topiramate 400mg, followed by 200mg b.d.  \n \n \nContinuous/Repeat EEG recording is helpful to detec t electrographic seizures as well as monitoring the  \nadequacy of general anaesthesia/AED therapy. The ta ble below is a useful step-by-step guide to the \nmanagement of convulsive SE in adults. However, it is recommended that each hospital develops its own \nprotocol."
    },
    {
        "page_number": 59,
        "text": "58 Table 17: Management of convulsive SE in adults  \nPhase Steps \nPre-hospital \ntreatment Buccal/intramuscular midazolam: 0.2 mg/kg \nRectal diazepam: 0.5 mg/kg (2-5 years old), 0.3 mg/ kg (6-11 \nyears), 0.2 mg/kg (12 years and above) \nEarly status Assess and control airway  \nMonitor cardiac function \nTreat hypoglycaemia and administer IV thiamine 100 mg  \nIntravenous diazepam at 0.15 mg/kg (10 mg for 60-70 kg \nadult), repeated once after 10-20 min if seizures c ontinue.  \nEstablished status IV phenytoin 15 - 18 mg/kg infus ion (diluted in 100 ml of \nnormal saline), at a rate not exceeding 50 mg/min. \nMonitor ECG and BP throughout. \nAn additional dose of phenytoin at 5-10 mg/kg can b e given \nif the first loading dose is unproductive. \nRefractory status Ventilation and anaesthetic agent s: \n• IV midazolam 0.15-0.2 mg/kg bolus, followed by 0.05 - \n0.3mg/kg/hour \n• IV thiopentone 3-5 mg/kg bolus, followed by 3- 5mg/ kg/hour  \n• IV propofol 1-3mg/kg, followed by 2-10mg/kg/hour (B eware \nof propofol infusion syndrome, especially in childr en But \nthis table is for treatment of adults)  \n• IV ketamine 1 mg/kg/hour  \nContinue anaesthetic agents for 12-24 hours after l ast clinical \nor electrographic seizure \n \n8.6  Emergency treatment of other types of SE \n \nSE can be classified into convulsive or non-convuls ive, focal or generalised, and with or without impa irment \nof consciousness (Table 18) Alternative non-sedativ e antiepileptic agents, e.g. IV/oral levetiracetam,  IV \nsodium valproate, oral topiramate or other oral ant iepileptic drugs, can be considered prior to anaest hetic \nagents in certain types of SE, for example:  \n \n• Focal motor SE e.g. epilepsia partialis continua \n• NCSE without coma"
    },
    {
        "page_number": 60,
        "text": "59 Table 18: Classification of SE  \n(A) With prominent motor symptoms \n \nA.1  Convulsive SE (CSE, synonym: tonic–clonic SE)  \nA.1.a. Generalised convulsive \nA.1.b. Focal onset evolving into bilateral convulsi ve SE  \nA.1.c. Unknown whether focal or generalised \n \nA.2  Myoclonic SE (prominent epileptic myoclonic je rks)  \nA.2.a. With coma \nA.2.b. Without coma \n \nA.3  Focal motor \nA.3.a. Repeated focal motor seizures (Jacksonian)  \nA.3.b. Epilepsia partialis continua (EPC) \nA.3.c. Adversive status \nA.3.d. Oculoclonic status \nA.3.e. Ictal paresis (i.e., focal inhibitory SE) \n \nA.4 Tonic status \n \nA.5 Hyperkinetic SE \n \n(B) Without prominent motor symptoms (i.e., nonconv ulsive SE, NCSE) \n \nB.1 NCSE with coma (including so-called “subtle” SE ) \n \nB.2 NCSE without coma \nB.2.a. Generalised \nB.2.a.a Typical absence status  \nB.2.a.b Atypical absence status  \nB.2.a.c Myoclonic absence status \nB.2.b. Focal \nB.2.b.a Without impairment of consciousness (aura c ontinua, with \nautonomic, sensory, visual, olfactory, gustatory, \nemotional/psychic/experiential, or auditory symptom s)  \nB.2.b.b Aphasic status \nB.2.b.c With impaired consciousness \nB.2.c Unknown whether focal or generalised  \nB.2.c.a Autonomic SE \n(Adapted from Trinka E, Cock H, Hesdorffer D, et al . A definition and classification of status epilept icus--Report of the ILAE \nTask Force on Classification of Status Epilepticus.  Epilepsia  2015;56:1515-23.)  \n8.6.1  Myoclonic status \n \nIn a hospital setting, anoxic brain damage and acut e renal deterioration are the commonest causes of m yoclonic \nseizures. Treatment should be aimed at symptomatic control, and the eventual prognosis will depend on the \nunderlying cause. More rapid resolution can be obta ined with intravenous BDZ like midazolam/clonazepam  \nor sodium valproate. Levetiracetam is also useful f or anoxia-induced myoclonus. \n \n8.6.2  Non-convulsive SE (NCSE) with coma \n \nNCSE is defined as a prolonged state of impaired co nsciousness without obvious motor signs associated with \ncontinuous epileptiform discharges on EEG. Subtle S E may present with subtle eye movement abnormalitie s"
    },
    {
        "page_number": 61,
        "text": "60 e.g. nystagmoid eye jerks, repeated blinking, and p ersistent eye deviation. NCSE is seen in up to 8% o f patients \nin coma who have no outward signs of seizure activi ty.  \n \nNCSE should be suspected if the patient does not wa ke up within 30-60 minutes after cessation of seizu re, \nand can only be diagnosed with EEG. The first line of treatment is an infusion of a BDZ, i.e. midazola m or \ndiazepam, and the simultaneous introduction of oral  treatment like carbamazepine, phenytoin, or sodium  \nvalproate. In the event that BDZ infusion does not work, infusion of phenytoin or sodium valproate may  be \ntried. Resistant patients may need a barbiturate fo r control. The risk of brain damage is minimal in c omparison \nto convulsive SE. \n \n \n \n \n \n \n \n KEY MESSAGES \n \n1.  Treatment of SE is aimed at preventing prolonged se izure (time point t 1) and long-term \nconsequences (time point t 2) \n2.  Treatment should be initiated as early as the pre-h ospital period \n3.  Anaesthetic agents should be initiated early with a dequate loading dose if first and second line \ntreatment fail. \n4.  Non-anaesthetic agents can be considered especially  in those without impairment of \nconsciousness."
    },
    {
        "page_number": 62,
        "text": "61 9 SPECIAL ISSUES  \n9.1  Epilepsy in women \n9.1.1  Introduction \n \nIn order to optimise the efficiency of treatment in  women with epilepsy, the patients and their partne rs, as \nappropriate, must be given accurate information and  counselling in the following areas: \n \n• Menstruation \n• Fertility \n• Contraception \n• Pregnancy \n• Pre-conception management and counselling \n• Labour \n• Foetal malformations and long term cognition \n• Breastfeeding and the puerperium \n• Menopause and hormone replacement therapy \n• Bone health \n \n9.1.2  Menstruation \n \nMenstrual disturbance had been reported in as high as 20-60% of epileptic women, related to underlying  \nneuroendocrine dysfunction secondary to the seizure  disorder. Women with epilepsy have disturbances in  \nluteinising hormone concentration and pulsatile rel ease and abnormalities in prolactin and steroid hor mone \nlevels. About one in three women with epilepsy have  an abnormal menstrual cycle length (less than 23 d ays \nor more than 35 days). Polycystic ovarian syndrome (PCOS) is one of the commonest causes of menstrual \ndisturbance, and has a higher prevalence in patient s on valproate as compared to other AEDs. Valproate  is an \nimportant first line AED in adolescent and young ad ult epilepsy syndromes e.g. juvenile myoclonic epil epsy \nand photosensitive epilepsy. Therefore, regular scr eening for menstrual disturbance is mandatory. Most  \ndisturbances will resolve with valproate discontinu ation. Between 5% and 12% of women experience \ncatamenial epilepsy in which exacerbation of seizur es occur immediately before or during menses, becau se of \nthe proconvulsant effect of oestrogen. Intermittent  clobazam or acetazolamide given during the menstru al \nperiod may alleviate catamenial exacerbation of sei zures.   \n \n9.1.3  Fertility \n \nWomen with epilepsy can achieve up to 80% of the ex pected level of fertility. Infertility in epilepsy is a \nreproductive endocrine disorder, which is directly related to seizure control or indirectly due to ant iepileptic \ntherapy, in particular, valproate and enzyme induce rs e.g. carbamazepine and phenytoin. Infertile pati ents \nneed to be screened for endocrine and menstrual dys function, as well as reviewed for antiepileptic the rapy.  \n \n9.1.4  Contraception \n \nThere is an increased risk of oral contraceptive pi ll (OCP) failure with AEDs that induce hepatic micr osomal \nenzymes (barbiturates, phenytoin, carbamazepine, an d oxcarbazepine) (Table 19). These drugs enhance \nhepatic metabolism of contraceptive steroids and re duce their biologically active compound. Patients o n the \nOCP need to be advised about additional non-hormona l contraceptive measures. If a woman wishes to rely  on \nthe OCP alone, she should be prescribed a preparati on containing at least 50 µg of oestradiol, as oppo sed to \nthe commonly available OCPs containing ≤35 µg oestradiol. If breakthrough bleeding occurs, the dose of \noestrogen should be increased to 75 or 100 µg per d ay, and ‘tricycling’ (taking three packs without a break) \nshould be considered. The progesterone-only pill is  not recommended as a reliable contraceptive in wom en"
    },
    {
        "page_number": 63,
        "text": "62 taking enzyme-inducing AEDs. Intramuscular Depo-Pro vera at a dose of 150 mg should be given at a short er \ninterval (every 10 weeks instead of 12 weeks) if sh e is on enzyme-inducing AED. There is no evidence t hat \nhormonal contraception adversely affects seizure co ntrol, except for those patients treated with lamot rigine \nwhose metabolism is significantly increased by OCP.  If emergency contraception is required for women \ntaking enzyme inducing AEDs, the dose of levonorges trel should be increased to 1.5 mg and 750 microgra ms \n12 hours apart. \n \n \nTable 19: Antiepileptic Drug Effects On Hormonal Or al Contraceptives (OC) \nLiver enzyme inducers – reduce concentration of OC \n- Carbamazepine \n- Felbamate \n- Phenytoin \n- Phenobarbitone \n- Primidone \n- Oxcarbazepine \n- Topiramate \nDrugs that are safe to be used with OC \n- Gabapentin \n- Levetiracetam \n- Lamotrigine \n- Tiagabine \n- Sodium valproate \n- Zonisamide \n \n9.1.5  Pregnancy \n \nSixty per cent of women will experience no change i n seizure frequency during pregnancy, 30% increased  \nfrequency and 10% decreased frequency. Although the  increased seizure frequency in some women may be \ndue to pregnancy-related fall in plasma drug concen trations, other factors such as sleep deprivation, poor \ncompliance, inappropriate reduction in AED therapy and vomiting may also contribute. \n \nThere is little evidence that seizures adversely af fect pregnancy other than increasing the risk of tr auma to the \ndeveloping foetus. There are only anecdotal reports  of miscarriage following GTCS. Whether epilepsy is  \nassociated with an increased risk of obstetric comp lications remains controversial.  \n \nPregnancy does not increase the risk of developing new epileptic seizures for the first time. However,  if \nseizures do develop de novo in pregnancy, certain s pecial causes must be considered and appropriately ruled \nout because they are more common in pregnancy (Tabl e 20). A brain MRI or CT with lead shielding will o ften \nbe required. The principles of treatment of new epi leptic patients in pregnancy are the same as for th e non-\ngravid state. Certain underlying causes need specif ic treatment. For example, eclampsia, is best treat ed with \nmagnesium sulphate; it has a lower rate of seizure recurrence, pneumonia, assisted ventilation, and mo rtality \nas compared to standard AEDs. It is also safer for the developing foetus. \n \nThe serum concentration of most of the standard AED s often falls during pregnancy, particularly in the  first \nand third trimesters and these include phenobarbito ne, phenytoin and valproate. Pregnancy has been sho wn to \nincrease the elimination of some of the newer AEDs,  viz. lamotrigine, levetiracetam and oxcarbazepine \nmetabolite. The International Registry of Antiepile ptic Drugs and Pregnancy (EURAP) study group report ed \na higher risk of convulsive seizures in pregnant mo thers on oxcarbazepine monotherapy compared to othe r \nregiments. Dose increment should be considered if t here is an increase in seizure frequency. Phenytoin  and \ncarbamazepine serum levels should be measured every  2-3 months. Serum levels of commonly used AEDs in \npregnancy, including lamotrigine and levetiracetam,  should be monitored closely during pregnancy to pr event \ndecrease by more than 35% from preconception baseli ne. However, dose adjustments should not be based o n"
    },
    {
        "page_number": 64,
        "text": "63 AED concentrations alone. Other factors such as sei zure frequency, drug tolerance and interactions wit h other \nmedications should be taken into consideration too.   \n \nTable 20: Special causes of epilepsy developing in pregnancy  \nSpecial causes of epilepsy developing in pregnancy \n• Enlarging meningioma \n• Enlarging arteriovenous malformation \n• Ischaemic stroke \n• Cerebral venous or venous sinus thrombosis \n• Vasculitides \n• Subarachnoid haemorrhage \n• Eclampsia \n \n \nWomen on AEDs should be monitored throughout pregna ncy to detect foetal malformations.  Recommended \ninvestigations are listed in Table 21. \n \nTable 21 : Prenatal diagnosis of malformations  \nMalformation Investigation Sensitivity/timing \nNeural tube defects (NTDs) \n \n \n Serum alpha-fetoprotein in \nmaternal blood  \n \nSerum alpha-fetoprotein in \namniotic fluid \n \n \nUltrasound 80% at 16 weeks \n \n \n>80%, but reserved when \nultrasound cannot reliably \nexclude a NTD \n \n94% at 16-18 weeks \nMajor cardiac, facial and \nlimb anomalies Ultrasound 20-24 weeks \n \n9.1.6  Pre-conception management and counselling \n \n1.  Ideally, women should be advised against getting pr egnant until they become seizure free and are off A EDs. \nHowever, for various personal, cultural or religiou s reasons, this is seldom possible or practical. He nce, in all \nwomen with childbearing potential, the risk of tera togenicity while on AEDs and the risk of recurrent seizures \nif AEDs were to be withdrawn must be discussed long  before they wish to conceive. The latter risk is l ow if \nthe patient has been seizure-free for more than 2 y ears and tapering is done gradually. If AED withdra wal is \nimpossible, effort to achieve monotherapy and lowes t effective dose should be attempted before concept ion. \nSwitching to a less teratogenic AED should be done before conception; switching during pregnancy is li kely \nto be pointless because most teratogenic effects ta ke place in the first trimester. For the above reas on, \ncontraception should be practiced till AED adjustme nt is achieved.   \n \nIn cases where a patient with epilepsy is on AEDs a nd is seen for the first time in the first trimeste r, the AEDs \nshould not be stopped or regime modified if the sei zure control is good (rare attacks or complete seiz ure \nfreedom). \n \n \n9.1.7  Labour  \n \nThe risk of seizures is greatest during the deliver y period; 1-2% of epileptic women suffer a GTCS dur ing \nlabour. This must be made known to the patient and her obstetrician so that necessary precautions can be taken. \nThe patient’s regular AEDs must be continued throug h labour, via a nasogastric tube or intravenously, if"
    },
    {
        "page_number": 65,
        "text": "64 necessary. As pain, emotional stress and hyperventi lation may increase the risk of seizures, epidural \nanaesthesia should be considered early during labou r. If frequent GTCS or complex partial seizures do occur \nduring labour, a caesarean section is indicated. An  elective caesarean section is also recommended if frequent \nGTCS or complex partial seizures occur during the l ast weeks of pregnancy; the treatment of the seizur e itself \nshould proceed in the usual manner.  \n \nThere is insufficient evidence to determine if ther e is an increased risk of bleeding in infants born to mothers \non AEDs (particularly hepatic enzyme-inducing drugs ). However, the precautionary measure of giving 20 \nmg/day of oral vitamin K1 in the last month of preg nancy, and/or their newborns 1 mg of vitamin K1 \nintramuscularly at birth should be practiced till p roven otherwise. If there is evidence of bleeding i n the \nnewborn, intravenous fresh frozen plasma should be given. \n \n9.1.8  Foetal malformations and long term cognition  \n \nThe risk of foetal malformations is 4-8% if one AED  is taken (compared with 1-3% in the general popula tion) \nand 15% if more than one AED is taken. Studies on f oetal malformations are limited to results from lar ge \nprospective registries and these include the North American Antiepileptic Drug Pregnancy Registry (NAA PR), \nthe UK Epilepsy and Pregnancy Register and the EURA P. Data from these registries have consistently sho wn \nthat valproate is associated with the highest rate of foetal malformations, either as monotherapy or p olytherapy, \nfollowed by phenobarbitone and topiramate. Valproat e doses of  ≥1500 mg daily carry the greatest risk \n(>25%) although the risk is still high (approximate ly 10%) in patients receiving 501-1500 mg daily of \nvalproate. Valproate is associated with NTDs (1-2% risk compared with 0.2-0.5% in the general populati on). \nThe combination of valproate, carbamazepine and phe nytoin, has been associated with up to a 50% risk o f \nfoetal malformation. The risk of developing oral cl efts is highest with phenobarbitone (2%), topiramat e (1.4%) \nand valproate (1.4%) and the risk with topiramate w as further supported by the most recent case-contro l study \nfrom North America. In a large retrospective cohort  study, phenytoin monotherapy has not been shown to  be \nassociated with an increased risk of major congenit al abnormalities. The reported teratogenic effects of \ncommonly used AEDs are summarised in Table 22.  \n \nThe lowest risks of foetal malformation are reporte d in patients taking lamotrigine and levetiracetam (2% and \n2.4% respectively, compared to 1.1% in the normal p opulation). Lamotrigine at <300 mg daily had the lo west \nrisk. Risk is lower with carbamazepine if prescribe d <400 mg daily (3.4%) but goes up to about 8.7% fo r \ndoses ≥1000 mg daily.  \n \nPolytherapy carries a higher risk of foetal malform ation than monotherapy (6% vs 3.7%) and this is eve n \nhigher if the combination contains valproate. The r ecommended practice would be prescribing single-dru g \ntherapy at the lowest possible dose that effectivel y controls seizures. Valproate should be avoided in  patients \nof child bearing age whenever possible unless attem pts to control seizures with other AEDs have failed . If \nvalproate is used, the lowest dose is recommended, viz. ≤700 mg daily. Levetiracetam and Lamotrigine \nwould be the recommended AEDs to be used in pregnan cy although other factors such as drug availability , \nside effects and cost have to be taken into account . \n  \nStudies on the teratogenic effects of the newer AED s are limited by the small sample size, but animal studies \nmight enable us to predict the teratogenic potentia l of these AEDs in the future. The beneficial role of folic \nacid in the prevention of major congenital malforma tion in newborns of women taking AEDs is questionab le. \nHowever, a recent evidence-based review concluded t hat folic acid supplementation is possibly effectiv e and \nshould be recommended for all women of child-bearin g age taking AEDs, starting before conception, at a  \ndose of at least 0.4 mg – 4 mg daily."
    },
    {
        "page_number": 66,
        "text": "65 Table 22: Teratogenic effects of AEDs  \nAED Reported major teratogenic effects \nPhenytoin Cleft lip and palate, cardiac defects; cr aniofacial defects, digital \nhypoplasia. Recent evidence suggests no increased r isk \nValproate NTDs, cardiac defects, urogenital malform ations \nCarbamazepine NTDs \nEthosuximide Cleft palate \nBarbiturates Cleft palate \nVigabatrin Cleft palate \nLamotrigine Oro-facial cleft \nTopiramate Cleft lip and palate, hypospadias \nLevetiracetam No increased risk \nOxcarbazepine Information not available \n   \nCognitive teratogenesis has been highlighted in the  recent Neurodevelopmental Effects of Antiepileptic  Drugs \n(NEAD) study, in which valproate, again, has been f ound to have the highest risk. The study showed tha t \nchildren exposed to valproate in utero had a lower intelligence quotient (IQ) at age 6 compared to \ncarbamazepine, lamotrigine and phenytoin. In additi on, the study also showed that those exposed to hig h doses \nof valproate of >1000 mg daily had impaired verbal and non verbal ability, executive function and memo ry. \nAnother study using the Childhood Autism Rating Sca le (CARS) found that higher doses of valproate were  \nassociated with autistic traits and the scores were  higher in valproate polytherapy than monotherapy. Regular \nassessment of cognitive function for children who h ad foetal exposure to AEDs, is therefore, recommend ed. \n \nIn 2015, the pharmaceutical company Sanofi added th e following recommendation in its information leafl et \nfor Epilim  (patented sodium valproate):   \n \nFemale children/Female adolescents/ Women of childb earing potential/Pregnancy \nEpilim should not be used in female children, in female adolescents, in women  of childbearing potential and \npregnant women unless alternative treatments are in effective or not tolerated because of its high tera togenic \npotential and risk of developmental disorders in in fants exposed in utero to valproate. \n \nThis package insert was approved by the National Ph armaceutical Regulatory Agency, Ministry of Health of \nMalaysia on 5 December 2016 \n \n \n9.1.9  Breast-feeding and the puerperium \n \nBreast-feeding for most women on AED is generally s afe. The dose of the AEDs should be reduced to pre-\nconception levels over the few weeks following deli very if the dose has been increased during pregnanc y to \navoid drug toxicity. Antiepileptic drug secretion i n breast milk is inversely proportionate to the ext ent of \nprotein binding. Hence AEDs that have no protein bi nding e.g. gabapentin and levetiracetam will have n early \nequivalent concentrations in maternal serum and bre ast milk. Phenytoin and valproate have very low \nconcentration in breast milk due to their extensive  protein binding properties. Carbamazepine, phenoba rbitone, \nlamotrigine, topiramate and zonisamide have low to moderate concentrations in breast milk. If AEDs are  \nsecreted in breast milk, the infant may become seda ted or hypotonic if breastfed (occurring in 5-10% o f babies). \nIf this happens, the breastfeeding can be reduced a nd supplemented with bottle feeds. A special precau tion \nshould be taken if the mother is taking primidone a nd levetiracetam because these two agents transfer into \nbreast milk in clinically important amounts. \n \nMothers should breastfeed their babies whilst seate d on floor cushions and should not be allowed to ba the \ntheir babies in a bathtub unless assisted to avoid dropping their babies in case a seizure occurs."
    },
    {
        "page_number": 67,
        "text": "66 9.1.10  Important Steps in the Management of Pregnant Women  with Epilepsy \n• Preconception counselling of the patient about ri sks of teratogenicity and possible adverse effects of \nuncontrolled seizures to maternal health and pregna ncy \n• Preconception review of AEDs; aim for minimal eff ective monotherapy if active epilepsy; consider \ndrug withdrawal if seizure free \n• Commence preconception folic acid supplements \n• Screen for malformations \n• Monitor condition and AED concentrations througho ut pregnancy (refer to section 9.1.5) \n• Vitamin K1 in last month of pregnancy, or for neo nate \n• Reassure patient that >90% pregnancies proceed wi th no problem in women with epilepsy \n \n9.1.11  Menopause and hormone replacement therapy  \n \nMenopause can have quite a variable effect on epile psy, with the frequency of seizures remaining the s ame, \nimproving or worsening with menopause. Seizure freq uency is more likely to improve during menopause if  \nthere was a catamenial relationship of seizure befo re menopause. Cryptogenic epilepsy accounts for abo ut \none-third of the epilepsy in elderly women, usually  between the start of menopause and 2 years after c omplete \ncessation of menses, probably related to hormonal c hanges.  \n \nHormone replacement therapy (HRT) has been shown to  be associated with increased seizures in women \ntaking the combination of oestrogen and progesteron e, but decreased in those taking progesterone only.  A \ndose-effect relationship between HRT and seizure fr equency has been demonstrated in a randomised place bo-\ncontrolled trial.  \n \n9.1.12  Bone health \n \nWomen are more likely than men to develop bone heal th abnormalities, including osteopenia, osteoporosi s \nand osteomalacia, from the hepatic enzyme inducing AEDs (namely phenytoin, carbamazepine, and \nphenobarbitone) as well as sodium valproate. All pa tients who have been taking these drugs for more th an 5 \nyears should be subjected to bone densitometry, and  treated with calcium and vitamin D supplementation  as \nnecessary. Weight-bearing exercises, adequate sunli ght exposure, cessation of smoking, and avoidance o f \ncaffeine should be encouraged. Early treatment of m etabolic bone disease will reduce morbidity and mor tality \nfrom long bone fractures."
    },
    {
        "page_number": 68,
        "text": "67  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n9.2  Epilepsy in children \n \n9.2.1  Epidemiology \n \nThe incidence of epilepsy is highest during the inf antile period of all age groups at 70.1 per 100,000 . Among \nthe infantile epilepsies, infantile spasms constitu te the largest single epilepsy subgroup representin g 13 – 45.5% \nof infantile population-based incidence studies. In  developed countries, the prevalence of epilepsy in creases \nas age increases but in developing countries, it ge nerally peaks in adolescence and early adulthood. T he \naetiology also differs in children. The onset of id iopathic or genetic epilepsy is in childhood. Strok es and \ntumours are uncommon causes of childhood epilepsy; instead cerebral malformations, especially neuronal  \nmigration disorders, are much more common. Nearly a ll the inherited metabolic disorders responsible fo r \nseizures will present in infancy and early childhoo d, and should be considered when the children do no t fit \ninto any of the categories of seizures and epilepsy  syndromes described in Chapter 2.  \n \n9.2.2  Diagnosis \n \nThere are many paediatric paroxysmal events, with a nd without altered consciousness, that mimic seizur es \n(Chapter 3). Thus, the crucial step in evaluating c hildren with a possible seizure disorder is to take  a thorough \nhistory from a reliable witness, and whenever possi ble, review home video-recordings to confirm if the  events \nare actually epileptic seizures rather that non-epi leptic events. Great  care should be taken to avoid \nmisdiagnosis, resulting in the child being mislabel led as \"epileptic\" and subjected to unnecessary tre atment. \nIt is also important to remember that seizures in c hildren may manifest as a single epilepsy syndrome or evolve \nthrough several epilepsy syndromes as their seizure  characteristics change with brain maturation.  \n \nEpilepsy syndromes are defined as distinctive epile psy disorders identifiable on the basis of age of e pilepsy \nonset, specific EEG characteristics, seizure types and other features. The paediatric epilepsy syndrom es range \nfrom benign self-limiting syndromes to severe epile ptic encephalopathies. Please refer to Chapter 2 fo r \nspecific details of the individual epilepsy syndrom es. In children with epilepsy, it is important to a ttempt to \nmake an epilepsy syndromic diagnosis, for appropria te counselling and treatment. If epilepsy syndromic  KEY MESSAGES  \n \n• Patients taking OCP concomitantly with hepatic enzy me inducing AEDs \nmay need an additional non-hormonal contraceptive m easure or a higher \ndose of OCP preparation  \n• Certain AEDs concentration may fall during pregnanc y and may need \nhigher effective dose \n• Valproate has been associated with highest risk of fetal malformation and \nchildren born with low IQ \n• Valproate should be avoided in patients of child be aring age whenever \npossible. If valproate is used, the lowest dose is recommended, viz. ≤\n700mg daily.  \n• Levetiracetam and Lamotrigine would be the recommen ded AEDs to be \nused in pregnancy \n• It is generally safe to breastfeed whilst on AEDs b ut certain AEDs may be \nsecreted in the breastmilk and cause complications to baby. Alternative \nfeeding may be considered.  \n• The risk of osteopenia and osteoporosis is higher i n patients taking hepatic \nenzyme inducing AEDs."
    },
    {
        "page_number": 69,
        "text": "68 classification is not possible then the clinician s hould classify the seizure disorder according to th e seizure \ntype whilst always considering a possible underlyin g aetiology.    \n \n9.2.3  Neonatal seizures \n \nNeonatal seizures are often either under- or over-d iagnosed  as neonates frequently exhibit non-epileptic \nmovements that can be mistaken for epileptic seizur es. Movements that are likely to be epileptic inclu de \ngeneralised myoclonic jerks, clonic movements of th e limbs particularly if it is associated with auton omic \nfeatures and tonic eye deviation, focal tonic seizu res, rhythmic clonic thrusting of the tongue (espec ially if \nassociated with other clonic movements of the limbs ) and spasms. Movements that are not likely to be e pileptic \ninclude tremor or jitteriness, spontaneous clonus ( unlike clonic movements, clonus of the limbs would stop if \nthe position of the affected joint is changed and i s provoked by quick movements of the joint), myoclo nus in \nsleep, dystonia and excessive startle. It is import ant to note that generalised tonic clonic seizures very rarely \noccur in neonates due to incomplete brain myelinati on.  When there is diagnostic doubt of whether a ne onatal \nmovement is epileptic or not, clinicians should con sider doing an EEG with surface limb EMG whenever \npossible for confirmation.  \n \nNeonatal epileptic seizures are often acute symptom atic seizures provoked by an underlying condition; \nexamples include hypoxic brain injury, hypoglycaemi a, electrolyte imbalance and cerebral infection. A \nsmaller number of neonatal seizures will fall into specific neonatal epilepsy syndromes.  \n \nA careful history of the age of onset, preceding an tenatal and intrapartum events, family history, phy sical \nexamination and selective investigations (see Chapt er 4) will help in determining the possible aetiolo gy. \nNeonates with seizures within the first 48 hours of  life usually have an underlying acute symptomatic cause. \nIn comparison neonates presenting with seizures aft er 48 hours usually have an underlying neuro-metabo lic \ncause (apart from pyridoxine dependent/responsive e pilepsy which can also present in the first 48 hour s) or \ndistinctive infantile neonatal epilepsy syndromes. Investigations should be targeted and depends on th e likely \ndifferential diagnosis.    \n \nTreatment is targeted at correcting the underlying electrolyte disturbance, metabolic disorder or infe ction. \nClinicians should undertake a degree of diagnostic rigour to decide if a neonate truly needs AEDs due to \npotential side effects of treatment. Animal studies  have shown that many AEDs are associated with apop totic \nneurodegeneration, which may have potential long-te rm effects on the developing brain. AEDs should be used \nif epileptic seizures are recurrent. Currently, phe nobarbitone remains the 1 st  line AED in most countries. \nPhenytoin also has the same efficacy as phenobarbit one but often requires blood level monitoring and t ends \nto have a worse side effect profile. New generation  AEDs like levetiracetam and topiramate are also \nincreasingly being used as 2 nd  or 3 rd  line AEDs. Large doses of benzodiazepines should b e used with caution \nin very premature infants or those with severe unco njugated jaundice as bilirubin can be displaced fro m its \nbinding site. Treatment for vitamin-responsive epil epsies should always be considered early in any neo nate \nwith seizures refractory to 1 st  line AEDs. This includes a trial of intravenous or  oral pyridoxine and if no \nresponse is seen then a trial of oral pyridoxal-5-p hosphate should be considered. Treatment with bioti n and \nfolinic acid should also be considered. The long-te rm prognosis depends more on the underlying aetiolo gy \nthan the severity of the seizures during the neonat al period itself. \n \n9.2.4  Antiepileptic drug therapy \n \nTreatment should be started only after the diagnosi s of epilepsy is certain. There is no indication fo r initiation \nof AEDs for simple febrile seizures. Choosing the m ost appropriate AED depends on the seizure type, ep ilepsy \nsyndrome and co-morbidities. In children with assoc iated motor, behavioural, sleep and feeding problem s, \ncare must be taken not to use an AED that may exace rbate their symptoms. When an epilepsy syndrome has  \nbeen identified, treatment should be based on the e pilepsy syndrome rather than individual seizure typ es. \nSteroids (ACTH or prednisolone) remain the 1 st  line treatment for infantile spasms that are not d ue to tuberous \nsclerosis. Vigabatrin is the recommended 1 st  line treatment in children with tuberous sclerosis . Infantile"
    },
    {
        "page_number": 70,
        "text": "69 epileptic encephalopathies should be treated with r apid introduction and dose escalation of AEDs. Ther e are \nestablished guidelines including the NICE UK and IL AE guidelines for the recommended AEDs for specific  \npaediatric epilepsy syndromes. The recently license d AED perampanel has also been shown to be well \ntolerated and can improve seizure control among ado lescents with refractory epilepsy. \n \nAge has an effect on AED pharmacokinetics. Neonates  tend to eliminate AEDs slower than any other age \ngroups. In addition, birth asphyxia, a common cause  of neonatal seizures, may be associated with hepat ic and \nrenal dysfunction that also retards drug eliminatio n. After the neonatal period, the rapid growth of c hildren \nresults in higher AED clearance and larger within–g roup variability in elimination kinetics. Recommend ed \ndoses based on body weight are often 2-4 times high er than adults. However, drug utilisation remains \nrelatively stable during middle and later childhood , and children tend not to outgrow their doses. The  growth \nspurt at adolescence also does not necessitate drug  dose adjustment because of the dramatic change in drug \nclearance. Hence, if lower levels of AEDs are found  in older children, these are more likely to be due  to poor \ncompliance or drug interaction than changes in phar macokinetics. \n \nSome AEDs have specific adverse effects in children  that are not common in adults. Sedative AEDs like \nphenobarbitone and benzodiazepines may cause irrita bility and hyperactive behaviour in young children.  \nClonazepam and related AEDs may increase oral secre tions and exacerbate hypotonia, compromising \nrespiratory function and oropharyngeal function in those with neuromuscular weakness. Hepatic toxicity  has \nbeen reported with the use of sodium valproate in i nfants who have developmental delay and are on mult iple \nAEDs; this appears to be related more to an undiagn osed inborn error of metabolism than to the direct effect \nof the drug itself. The incidence of rashes with th e use of lamotrigine is higher in children than adu lts, and \nappears to be related to the rate at which the drug  is escalated, especially with concomitant sodium v alproate \ntherapy. Agranulocytosis, anaemia and pancytopenia seem to be less common in young children. \nLevetiracetam may cause behavioural disturbance and  hyperactivity in children. Perampanel may cause \naggression among adolescents. \n \nAED-induced seizure aggravation is also known to oc cur with specific epilepsy syndromes. Idiopathic \ngeneralised epilepsies are particularly prone to se izure aggravation or onset of a new seizure type wi th AEDs \nlike carbamazepine, vigabtarin, tiagabine and gabap entin. In severe myoclonic epilepsy of infancy (Dra vet \nsyndrome), there is a nearly constant aggravating e ffect with lamotrigine, phenytoin or carbamazepine.  \n \n9.2.5  Non-AED drug treatment \n \nFor some specific childhood metabolic disorders pre senting with epilepsy, particularly in the infantil e period, \nvitamins and co-factors like Vitamin B6, pyridoxal phosphate, biotin and folinic acid are the treatmen t of \nchoice. \n \nFor children with AED-refractory epilepsy (children  who have failed 2 trials of appropriate AEDs), oth er non-\nAED therapeutic options exist which can be very eff ective in correctly selected children. Epilepsy sur gery \nneeds to be considered in all children, particular those with focal-onset epilepsy and a unilateral st ructural \nbrain abnormality. In appropriately selected candid ates; epilepsy surgery can achieve up to 60-70% sei zure \nfreedom. Please refer to Chapter 7 for further info rmation.  \n \nRegardless of age, seizure type or aetiology, the k etogenic diet can result in seizure freedom in 10-1 5% \nchildren, and more than 50% will experience worthwh ile seizure reduction. It should be offered to all children \nwith AED-refractory epilepsy, particularly those wh o are not epilepsy surgical candidates. This diet i s the \ntreatment of choice for two distinct disorders of b rain energy metabolism (GLUT1 deficiency and pyruva te \ndehydrogenase deficiency) and may be useful for par ticular epilepsy syndromes like SMEI, MAE and West \nsyndrome that have failed steroids and tuberous scl erosis complex. Before starting the diet, inborn er rors of \nmetabolism (disorders of fatty acid oxidation and m itochondrial transport) that could lead to a metabo lic crisis \nhave to be excluded. There are now consensus guidel ines on major issues pertaining to the ketogenic di et, \nnamely, patient selection, counselling of patient a nd family, supplementation, management of the patie nt on"
    },
    {
        "page_number": 71,
        "text": "70 the diet with regards to nutrition, laboratory inve stigations, monitoring of potential side effects an d eventual \ndiscontinuation.  \n \nPalliative surgery for children who are not candida tes for focal resection should also be considered a s this can \nalso markedly reduce seizure burden. These include callosotomy for children with drop seizures and vag al \nnerve stimulation. Vagal nerve stimulation has been  shown to result in meaningful seizure reduction in  30 – \n50% of children with refractory epilepsy. \n \n9.2.6  Prognosis \n \nRegardless of the definition of outcome, across all  studies, 60% of children with epilepsy will outgro w their \nseizure disorder, become seizure free and discontin ue AED treatment. Approximately 20% of children sho w \npharmacoresistance to multiple AEDs and would be co nsidered to have AED-refractory epilepsy. The most \nsignificant predictor of pharmacoresistant epilepsy  is the presence of a neuroimaging abnormality part icularly \ncortical dysplasia and mesial temporal sclerosis, a nd such children should have a comprehensive presur gical \nevaluation for possible epilepsy surgery. Other pre dictors include: symptomatic generalised epilepsy, neonatal \nseizure, intellectual disability, high initial seiz ure frequency or failure to respond to AED in the f irst year.  \nThere are also some intractable epilepsy syndromes that begin in childhood and carry a poor prognosis.  In \nmost epilepsies, the arbitrary duration for AED the rapy is until the patient has been seizure free for  two years.  \n \nOnset of uncontrolled seizures in early childhood i s also associated with a higher incidence of mental  \nretardation, learning difficulties and behavioural problems. While it is likely that uncontrolled seiz ures \ncontribute to intellectual impairment, very often i t is the underlying brain pathology that leads to b oth mental \nretardation and epilepsy. The additional problems o f polypharmacy (producing increased side effects), \npseudoseizures, and paroxysmal non-epileptic moveme nts (e.g. Sandifer's syndrome) often complicate the  \npicture.  \n \n9.2.7  The child and family \n \nParent and patient education is a vital but often n eglected aspect of management. Once the diagnosis o f \nepilepsy is made, an explanation of what epilepsy a nd seizures are, its inheritance (if any), and prog nosis are \nnecessary. Treatment considerations (purpose and ob jectives, compliance and dosing schedule, possible \nadverse effects, concurrent use with other medicati ons like antipyretics and antibiotics) are discusse d, and the \ncaregiver is given specific guidance on the treatme nt of prolonged seizures (rectal diazepam or buccal  \nmidazolam) and intercurrent illnesses in situations  where the seizures are exacerbated during febrile illnesses. \nEpilepsy may adversely affect family relationships and lead to further psychosocial disturbance. Prope r \ncounselling and advice for both child and family go  a long way towards improving the quality of life i n these \nchildren. \n \nSchooling and leisure activities also need to be di scussed. The need for good communication between th e \nschoolteacher, family and doctor cannot be overemph asised. Teachers need specific instructions on the \nmeasures that need to be taken when the child has a  seizure at school. Teacher and peer group acceptan ce is \ncrucial for the child's self esteem. There is a ten dency to \"overprotect\" the child with epilepsy and it is \nimportant to emphasise that the child can lead a no rmal healthy lifestyle like their peers. Studies ha ve shown \nthat people with epilepsy who are active and partic ipate in recreational sports can have a beneficial effect on \ntheir epilepsy. In children with ongoing frequent s eizures; care and tailored supervision are required  for \nrecreational activities including aquatic sports, s ports involving high heights (eg: abseiling, mounta in climbing) \nand cycling. Please refer to epilepsy websites (eg:  Epilepsy Action UK, Epilepsy Action Australia) for  further \ninformation on lifestyle advice.  \n \nThe childhood period is a crucial phase of bone mas s development. Long-term AED treatment is a signifi cant \nrisk factor for impaired bone health and vitamin D deficiency. Vitamin D deficiency is prevalent among  \nMalaysian children with epilepsy; particularly thos e with risk factors of polytherapy (>1 AED), reduce d daily"
    },
    {
        "page_number": 72,
        "text": "71 sunlight exposure of < 30 minutes/day, adolescents (> 12 years old), female gender and Indian ethnicit y. \nVitamin D supplementation and recommendation of hea lthy sunlight lifestyle exposure behaviour should b e \ngiven to children with epilepsy on long-term AEDs p articularly to those with high risk of having vitam in D \ndeficiency.   \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n9.3  Epilepsy in the elderly \n \nThe prevalence of active epilepsy in those >70 year s of age is 1.5% as compared to 0.5% for the genera l \npopulation. The principal causes of epilepsy among the elderly include cerebrovascular disease (30-40% ), \ndegenerative diseases of the CNS (10%), and tumours  (10%), but a large proportion of cases remain \ncryptogenic (30-40%).  \n \nGeneralised convulsion s and complex partial seizure s are the main clinical manifestations of the seizur es in \nthe elderly. Unlike the complex partial seizures se en in younger patients, the epileptic focus in the elderly \nmore often involve the parietal and frontal lobes r ather than the temporal lobe. Thus, orofacial and l imb \nautomatisms, olfactory hallucination, and déjà vu are less common among the elderly. On the other  hand, \naltered cognition, periods of staring and unrespons iveness, blackout spells, and “dizziness” are commo n \npresentations. Post-ictal confusion may be prolonge d. Tonic posturing may be interpreted as paralysis,  and \nthus mistaken for TIA.  \n \nThe EEG changes are often non-specific. Thus, diffe rentiation from cardiac syncope may be difficult. A s far \nas treatment is concerned, one should note the many  differences in pharmacodynamics, which are common in \nthe elderly, resulting in increased side effects to  AEDs. Most  of the older AEDs are metabolised by the liver \nand excreted in the kidney. As hepatic and renal fu nctions diminish with age, the required total dose of AED \nmay be lower. Drug interaction s are also more important among the elderly, as the elder ly often take many \nother medications. For example, enzyme -inducing AEDs (CBZ, PHT, PHB) can increase the meta bolism of \nwarfarin, decreasing its serum level by 25-50%, and thus necessitating  warfarin dose escalation to achieve \nthe required INR. Nevertheless, elderly patients wi th epilepsy often respond well to AED treatment. Th us, as \na general rule, it is better to give smaller doses and slower dose increments of the AED in the elderl y.  \n \n Key Messages \n• Due to a diverse range of paediatric paroxysmal eve nts; a thorough history  (often supplemented \nwith video-recordings) is required when evaluating a child with possible seizure disorder \n• Treatment should only be started after the diagnosi s of epilepsy is certain \n• Treatment of vitamin responsive epilepsies should b e considered in any infant with seizures \nrefractory to 1 st  line AED \n• Wherever possible the most appropriate AED treatmen t should be based on epilepsy syndrome \nrather than individual seizure type \n• In most paediatric epilepsies, the arbitrary durati on for AED therapy is until the patient has been \nseizure free for two years \n• Children with AED refractory epilepsy should be eva luated for possible epilepsy surgery and a \ntrial of ketogenic diet \n• Holistic education of the epilepsy to the child, pa rent and teachers are important to improve the \nquality of life of the child with epilepsy \n• Vitamin D supplementation should be given to childr en on long-term AEDs particularly those \nwith additional risk factors"
    },
    {
        "page_number": 73,
        "text": "72 9.4  Social issues in Epilepsy \n \nThe psychosocial impact of epilepsy is extensive. A lmost all aspects of life are affected, including e ducation, \nemployment, lifestyle and leisure, relationship, an d driving. Management of epilepsy should cover both  \nclinical and non-clinical aspects to ensure the bes t quality of life as possible. The role of healthca re \nprofessionals in educating the public as well as re lated personnel e.g. teacher, parents, spouse etc. is as \nimportant as treating the patient. Education and dr iving will be discussed in the chapter of “general principles \nof the treatment of epilepsy”. \n \n9.4.1  Employment \n \nUnemployment is a major social problem in epilepsy.  In a Malaysian study in 2013, only 70% of people w ith \nepilepsy were employed full-time, 13 times more lik ely to be unemployed as compared to their age-match ed \nsiblings. Furthermore, 43% had a monthly income bel ow poverty line, i.e., RM1000. However, despite hav ing \nuncontrolled seizures, a systematic review reported  that 58% were still able to have full-time employm ent. \nAlthough clinical factors were frequently reported to be associated with unemployment, psychological a nd \nsocial factors also play important roles.  \n \nApproach to employment issue \n \nEpilepsy and antiepileptic medication are major fac tors in unemployment. Seizure freedom is associated  with \nimproved quality of life. If seizure freedom is not  achievable, poor concentration, drowsiness or redu ced \ncognitive function due to AEDs should be avoided. B ehavioural changes and affective disorders secondar y to \nAEDs may occur. If all the above possibilities have  been excluded, the patient should be screened for the \npresence of psychosocial problems. These include lo w self-esteem, poor coping style and low self-effic acy, \nas well as poor family support and stigma especiall y at the workplace. There is lack of universal fact ors \naffecting employability among people with epilepsy.  It is essential to develop a multifactorial assess ment and \nindividualised intervention aiming to increase empl oyability in patients with epilepsy.  \n \nDisclosure in working place \n \nDisclosure of the diagnosis of epilepsy has been sh own to be associated with failure in getting a job and work \ntermination. However, in view of the occupational r isk, patients should be encouraged to disclose thei r \ndiagnosis in their workplace, on a voluntary basis.  Unnecessary restriction can be minimised with prop er \nrecommendations. \n \nOccupational hazard and recommendations  \n \nThe magnitude of the occupational hazard among epil epsy patients will depend on both individual factor s and \nthe nature of work. Absolute rules in employment fo r people with epilepsy are not available. Similar r ules in \ndriving can be applied in employment. Patients in s eizure remission or have only nocturnal seizure sho uld be \ntreated as normal individuals. High-risk jobs such as working with machinery and chemicals should be \nforbidden for those with seizures affecting conscio usness. Patients with simple partial seizures or co mplex \npartial seizure with aura should be counselled on t he nature of their work on a case-by-case basis. Be sides \nseizure control and type of seizure, medication sid e effects and patient intellectual ability should a lways be \ntaken into consideration when choosing a suitable j ob. \n \nStigma and discrimination \n \nPeople with epilepsy are burdened by a multitude of  social, psychological and economic consequences of  \nstigmatisation, which lead to poor quality of life.  Social stigma in epilepsy is a universal issue. Ho wever, the \nattitudes of those who have a direct impact on peop le with epilepsy, such as parents, teachers, school  \ncounsellors, health care professionals, and employe rs, are equally important in influencing their life ."
    },
    {
        "page_number": 74,
        "text": "73 Discrimination legislation such as the American Dis ability Act (U.S.A.) and Disability Discrimination Act of \nthe U.K. were introduced to reduce the social stigm a of various medical conditions. Advocacy efforts t o \ninstitute a similar act in Malaysia would be benefi cial. \n \n9.4.2  Lifestyle and leisure  \n \nPeople with epilepsy should maintain a healthy life style as well as active social life including sport s and leisure. \nA normal sexual life should be maintained and sexua l dysfunction should be dealt with proactively. \nRecreational drugs, alcohol and sleep deprivation m ight aggravate seizures and should be avoided. \n \nSports \n \nMany epilepsy patients do not participate in sports , and caregivers often discourage epilepsy patients  from \nparticipating in sports. Steinhoff et al . reported that among patients with epilepsy, 41% r eported a fear of \nseizure during sports, and 40% were concerned about  seizure-related injuries. However, sport provoked \nseizures are uncommon. Clinical as well as EEG stud ies have shown that exercise either leads to fewer seizures \nor does not change seizure control. Exercise-induce d seizure, though rare, does occur in certain indiv iduals. \nSeizure-related injuries are not unusual, but usual ly the degree of injury is mild. The risk of drowni ng or \nserious injury in water sports is four times that o f the general population, but the absolute risk rem ains small, \nmostly occurring when unsupervised and without prec aution. Decision on sports participation should be based \non an individual basis, depending on the type and c ontrol of the seizures, presence of aura, the natur e of the \nsports activities and whether there is supervision.  Appropriate safety precautions and avoidance of tr iggers \ncan minimise the risk of injury. Based on present e vidence, sports should generally be actively encour aged in \npeople with epilepsy. \n \n \n \nSexual life in epilepsy \n \nSexual dysfunction can be a significant but often h idden issue in up to 20% of people with epilepsy. T he \nproblem is multifactorial, and is related to poor s eizure control, temporal lobe epilepsy, interaction  between \nenzyme inducing AEDs and hormones, as well as psych ological disorders e.g. anxiety, fear and depressio n. \nProactive open discussion with patients on this iss ue and proper assessment accordingly may improve th eir \nquality of life.  \n \nSexual activity may provoke seizures through hyperv entilation and stimulation of the sensory cortex. H owever, \nevidence for this is lacking. Exercise induced seiz ures are rare. People with epilepsy should be encou raged to \nhave a normal sexual life.  \n \n9.4.3  Malaysian Society of Epilepsy \n \nInteraction among people with epilepsy will enable the sharing of experiences and emotions and promote  \npatient-initiated support. The Malaysian Epilepsy S ociety aims to:     \n• Serve people with epilepsy and others interested in  medical science, public health and social care \nrelated to epilepsy. \n• Establish a register for people with epilepsy in Ma laysia. \n• Provide information and advice to those living with  epilepsy. \n• Liaise with international organisations interested in epilepsy. \n \nRegular epilepsy support group meetings are organis ed by the society to promote interaction among peop le \nwith epilepsy and for educational purposes. More in formation can be obtained via Facebook - “Malaysian  \nSociety of Epilepsy (Persatuan Epilepsi Malaysia)”."
    },
    {
        "page_number": 75,
        "text": "74 9.5  Special medical conditions \n \n9.5.1  Introduction \n \nA high proportion of patients with epilepsy have co morbidities. The type of comorbidity is an importan t factor \nin determining the most suitable treatment, includi ng acute emergency treatment and chronic management . \n \n9.5.2  Cardiovascular disease \n \nIn the acute management of an epileptic seizure, th e use of intravenous phenytoin or fosphenytoin is \ncontraindicated in patients with severe heart disea se, and second or third degree atrioventricular blo ck. \nValproate acid, levetiracetam and benzodiazepine ap pear safer and are good alternative drugs. In chron ic \nantiepileptic treatment, carbamazepine, oxcarbazepi ne, and phenytoin should be used with caution in pa tients \nwith heart disease and should be avoided in the eve nt of atrioventricular conduction dysfunction. The newer \nAEDs are preferred in patients with concomitant hea rt disease because interaction with drugs that are \ncommonly used in heart disease (antiplatelets, anti arrhythmics, antihypertensives, oral anticoagulants , \ndiuretics, digoxin and lipid lowering agents) is le ss likely. \n \n9.5.3  Liver disease \n \nEffective antiepileptic treatment in hepatic diseas es require attention to drug pharmacokinetics. In h epatic \ndysfunction, the impaired cytochrome P450 metabolis m and the low albumin binding affinity from the \nhypoalbuminemia will increase the  free AED levels.  Drugs with low protein binding and minimal liver \nmetabolism such as gabapentin, pregabalin, topirama te, vigabatrin and levetiracetam are more suitable.  \nPhenobarbitone, phenytoin and carbamazepine induce liver enzymes whereas valproate acid, which is a br oad \nspectrum inhibitor, increases its own concentration . Monitoring of free drug levels are advisable to a void \ntoxicity and to improve the efficacy of AEDs. \n \n9.5.4  Renal failure \n \nIn renal failure, albuminuria and acidosis reduce t he plasma albumin level and binding affinity, leadi ng to \nincreased fractions of free drug. Renally excreted drugs such as gabapentin, vigabatrin, topiramate, \nlevetiracetam and phenytoin accumulate in renal fai lure. Therefore, the dosage of the above  AEDs need  be \nadjusted. Water soluble and low protein bound molec ules such as gabapentin, pregabalin, vigabatrin, \ntopiramate, phenobarbitone and levetiracetam are ea sily removed and may require a supplemental dose af ter \nhaemodialysis. Topiramate and zonisamide should be avoided in patients who have or who may potentially  \ndevelop nephrolithiasis. \n \n9.5.5  Porphyria \n \nThe induction of hepatic haemosynthesis by enzyme-i nducing AEDs can exacerbate the symptoms of \nporphyria. Non-enzyme inducing AEDs such as gabapen tin, levetiracetam and pregabalin are recommended. \n \n9.5.6  Endocrine disease-thyroid disease \n \nEnzyme-inducing AEDs such as carbamazepine, phenyto in, barbiturates, and oxcarbazepine, influence \nthyroid hormone metabolism and may reduce the level s of free and total thyroxine. It may be clinically  \nsignificant in patients with hypothyroidism who are  on replacement therapy. Valproate acid can also ca use a \nsubclinical, reversible increase in TSH. However, c linically relevant thyroid dysfunction owing to AED s \ntreatment is rare."
    },
    {
        "page_number": 76,
        "text": "75 9.5.7  Organ transplant \n \nThe possible presence of hepatic and renal dysfunct ion as well as pharmacological interactions between  \nenzyme-inducing AEDs (carbamazepine, phenobarbitone , phenytoin) and immunosuppressive drugs need to \nbe addressed. Enzyme-inducing AEDs can reduce plasm a levels of cyclosporine, tacrolimus, sirolimus and  \ncorticosteroids. Cyclosporine binds largely to plas ma proteins and can significantly increase the free  fraction \nof AEDs with high protein binding affinity. Azathio prine, mycophenolate and muromonab-CD3 are not \nsignificantly affected by AEDs. Valproate should be  avoided in liver transplantation and in the engraf tment \nphase of bone marrow transplantation (the first 2 t o 6 weeks). Gabapentin, levetiracetam, pregabalin, \ntopiramate are suitable for liver transplantation p atients; benzodiazepine, lamotrigine, valproate are  \nappropriate for kidney transplantation patients whe reas gabapentin, levetiracetam and topiramate are m ost \nappropriate in bone marrow transplantation. \n \n9.5.8  HIV/AIDS \n \nAED and antiretroviral (ARV) co-administration may be indicated in up to 55% of people taking ARVs. \nPatients should be counselled that it is unclear wh ether dosage adjustment is necessary when AEDs and ARVs \nare combined. Pharmacokinetic interactions may resu lt in virologic failure, which has clinical implica tions for \ndisease progression and development of ARV resistan ce. Non-enzyme inducing AEDs that are not \nmetabolised in the liver and newer AEDs such as lev etiracetam, pregabalin, gabapentin and topiramate a re \nrecommended in patients receiving ARV regimens that  include protease inhibitors or non-nucleoside reve rse \ntranscriptase.  \n \n9.5.9  Stroke \n \nStroke is the leading cause of symptomatic epilepsy  in adults, accounting for up to one-third of newly  \ndiagnosed seizure among the elderly. About 3% to 5%  of stroke patients will suffer a remote seizure, o f which \n54% to 66% will develop epilepsy. Although several studies suggested that seizures alter the functiona l \nrecovery after stroke, it remained difficult to det ermine whether or not the occurrence of a second se izure in \nuntreated stroke patient might hamper the overall o utcome. The decision to initiate AEDs treatment aft er a \nfirst seizure or a second post-stroke seizure shoul d therefore be individualised, primarily based on t he \nfunctional impact of the first seizure and patient’ s preference. Short-term prophylactic AEDs for intr acerebral \nhaemorrhage, cerebral venous thrombosis and ischemi c stroke is not recommended as the benefit is still  \nuncertain. First generation AEDs including phenytoi n, phenobarbital, valproate and benzodiazepine are not \nappropriate choices in view of their potential harm ful impact on the functional recovery, bone health and drug \ninteractions especially anticoagulants and salicyla tes. Low-dose lamotrigine, gabapentin or levetirace tam is \nrecommended as the first-line therapy for post-stro ke seizure and epilepsy in elderly patients or youn ger \npatients requiring anticoagulants. \n \n \n \n \n \n \n \n \n \n \n \n \n Key Messages  \n\u0002Selection of appropriate AEDs is important in patients with specific  comorbidities.  \n\u0002Drug interaction and elimination of AEDs need be to addressed  especially in those with hepatic and \nrenal diseases.   \n\u0002Monitoring serum levels of AEDs may be necessary.  \n\u0002Decision to initiate AEDs for post-stroke seizure needs to be individualis ed.  \n\u0002Benefit of short-term prophylactic AEDs for stroke is still uncerta in."
    },
    {
        "page_number": 77,
        "text": "76 10  CONCLUSION \n \nEpilepsy is one of the commonest chronic neurologic al diseases. Definitions and classifications contin ue to \nevolve as we learn more about the natural history a nd aetiogenesis of epileptic seizures and epilepsy \nsyndromes. Many more new AEDs have been developed a nd new surgical procedures introduced, including \nimplantable devices. The choice of AED must be tail ored to the individual patient. Other than age, gen der, \nchild-bearing potential, the epilepsy syndrome and psychosocial factors of the patient, pharmacogeneti cs may \nalso influence the choice of AED. Although the diff erential diagnosis of epilepsy remains broad, we ar e now \nmore confident in diagnosing non-epileptic attack d isorders (pseudoseizures). Correct diagnosis of the  \nepilepsy syndrome will guide the physician to selec t investigations judiciously. Not all patients, for  instance, \nrequire a brain scan, and not all patients are amen able to epilepsy surgery. The growing availability of more \npowerful MR scanners is expected to further reduce the number of cryptogenic cases. \n \nThe mode of action of most of the newer AEDs is poo rly understood, but these drugs have proven efficac y in \nlarge randomised trials, albeit as add-on therapy i n refractory cases. It is now clear that greater ef ficacy in \ncomparison with the older AEDs is unlikely to be th e reason for the change in clinical practice, but r ather the \nimproved safety and tolerability profile of the new er AEDs. Long-term, non-pharmacological issues, \nincluding driving, employment, pregnancy, and educa tion must feature prominently in the physician’s \nmanagement plan. He or she must also be sensitive t o the special needs of children and the elderly as well as \nthe co-existence of comorbidities and special medic al conditions. In cases where AEDs fail to control the \nseizures, or when the side effects are intolerable despite good seizure control, epilepsy surgery may be an \noption. Epilepsy surgery should be considered early  in patients where the MRI-identified lesion per se  may \nbe lethal (e.g. a vascular malformation, or a brain  tumour with malignant potential). The pre-surgical  \nevaluation of a patient is the single most importan t pre-requisite of epilepsy surgery. The onus is on  the \nneurologist to ensure that the epileptogenic zone i s correctly identified, and that the operation prod uces a good \nseizure as well as neurological outcome."
    },
    {
        "page_number": 78,
        "text": "77 11  REFERENCES \n \nAbou-Khalil BW. Antiepileptic Drugs. Continuum (Minneap Minn)  2016; 22: 132-156. \n \nArzimanoglou A GR, Aicardi J. Epilepsy in children . 3rd ed. Philadelphia: Lippincott Williams & Wilki ns, 2004. \n \nBarbaro NM, Quigg M, Broshek DK, et al. A multicent er, prospective pilot study of gamma knife radiosur gery for mesial \ntemporal lobe epilepsy: seizure response, adverse e vents, and verbal memory. Ann Neurol  2009; 65: 167-175. \n \nBeghi E, Giussani G, Grosso S, et al. Withdrawal of  antiepileptic drugs: guidelines of the Italian Lea gue Against Epilepsy. \nEpilepsia  2013; 54 Suppl 7: 2-12. \n \nBerg A. Epidemiology of Epilepsy. Presented at Paediatric Epilepsy Surgery Colloquium . Lyon, France May 2-5, 2009. \n \nBerg AT, Berkovic SF, Brodie MJ, et al. Revised ter minology and concepts for organization of seizures and epilepsies: report of \nthe ILAE Commission on Classification and Terminolo gy, 2005-2009. Epilepsia  2010; 51: 676-685. \n \nBinnie CD. Epilepsy in adults: diagnostic EEG inves tigation. In: Kimura J and Shibasaki H, (eds.). Recent advances in clinical \nneurophysiology . Amsterdam: Elsevier, 1996, p. 217–222  \n \nBirbeck GL, French JA, Perucca E, et al. Antiepilep tic drug selection for people with HIV/AIDS: eviden ce-based guidelines from \nthe ILAE and AAN. Epilepsia  2012; 53: 207-214. \n \nBlume WT. Diagnosis and management of epilepsy. CMAJ  2003; 168: 441-448. \n \nBoshuisen K, Arzimanoglou A, Cross JH, et al. Timin g of antiepileptic drug withdrawal and long-term se izure outcome after \npaediatric epilepsy surgery (TimeToStop): a retrosp ective observational study. Lancet Neurol  2012; 11: 784-791. \n \nCamfield P and Camfield C. Special considerations f or a first seizure in childhood and adolescence. Epilepsia  2008; 49 Suppl 1: \n40-44. \n \nChabolla DR and Wszolek ZK. Pharmacologic managemen t of seizures in organ transplant. Neurology  2006; 67: S34-38. \n \nChang CC, Too CL, Murad S, et al. Association of HL A-B*1502 allele with carbamazepine-induced toxic ep idermal necrolysis \nand Stevens-Johnson syndrome in the multi-ethnic Ma laysian population. Int J Dermatol  2011; 50: 221-224. \n \nChung K, Liu Y, Ivey SL, et al. Quality of life in epilepsy (QOLIE): insights about epilepsy and suppo rt groups from people with \nepilepsy (San Francisco Bay Area, USA). Epilepsy Behav  2012; 24: 256-263. \n \nChung WH, Hung SI, Hong HS, et al. Medical genetics : a marker for Stevens-Johnson syndrome. Nature  2004; 428: 486. \n \nConrad J, Pawlowski M, Dogan M, et al. Seizures aft er cerebrovascular events: risk factors and clinica l features. Seizure  2013; 22: \n275-282. \n \nDalmau J, Lancaster E, Martinez-Hernandez E, et al.  Clinical experience and laboratory investigations in patients with anti-\nNMDAR encephalitis. Lancet Neurol  2011; 10: 63-74. \n \nDaniel RT, Meagher-Villemure K, Farmer JP, et al. P osterior quadrantic epilepsy surgery: technical var iants, surgical anatomy, \nand case series. Epilepsia  2007; 48: 1429-1437. \n \nDe Ribaupierre S and Delalande O. Hemispherotomy an d other disconnective techniques. Neurosurg Focus  2008; 25: E14. \n \nDrislane FW, Coleman AE, Schomer DL, et al. Altered  pulsatile secretion of luteinizing hormone in wome n with epilepsy. \nNeurology  1994; 44: 306-310. \n \nEURAP. Seizure control and treatment in pregnancy: observations from the EURAP epilepsy pregnancy regi stry. Neurology  \n2006; 66: 354-360. \n \nFerrell PB, Jr. and McLeod HL. Carbamazepine, HLA-B *1502 and risk of Stevens-Johnson syndrome and toxi c epidermal \nnecrolysis: US FDA recommendations. Pharmacogenomics  2008; 9: 1543-1546. \n \nFisher R, Salanova V, Witt T, et al. Electrical sti mulation of the anterior nucleus of thalamus for tr eatment of refractory epilepsy. \nEpilepsia  2010; 51: 899-908."
    },
    {
        "page_number": 79,
        "text": "78 Fisher RS, Acevedo C, Arzimanoglou A, et al. ILAE o fficial report: a practical clinical definition of epilepsy. Epilepsia  2014; 55: \n475-482. \n \nFisher RS, Cross JH, French JA, et al. Operational classification of seizure types by the Internationa l League Against Epilepsy: \nPosition Paper of the ILAE Commission for Classific ation and Terminology. Epilepsia  2017; 2017/03/10,10.1111/epi.13670. \n \nFisher RS, van Emde Boas W, Blume W, et al. Epilept ic seizures and epilepsy: definitions proposed by t he International League \nAgainst Epilepsy (ILAE) and the International Burea u for Epilepsy (IBE). Epilepsia  2005; 46: 470-472. \n \nFoldavary-Shaefer N and E W. Neuropharmacology of t he antiepileptic drugs. Goetz textbook of clinical neurology . 2nd ed. New \nYork: Elsevier, 2003, p. 1177-1181. \n \nFong CY, Kong AN, Poh BK, et al. Vitamin D deficien cy and its risk factors in Malaysian children with epilepsy. Epilepsia  2016; \n57: 1271-1279. \n \nFranceschi M, Triulzi F, Ferini-Strambi L, et al. F ocal cerebral lesions found by magnetic resonance i maging in cryptogenic \nnonrefractory temporal lobe epilepsy patients. Epilepsia  1989; 30: 540-546. \n \nGaillard WD, Chiron C, Cross JH, et al. Guidelines for imaging infants and children with recent-onset epilepsy. Epilepsia  2009; \n50: 2147-2153. \n \nGlauser T, Ben-Menachem E, Bourgeois B, et al. Upda ted ILAE evidence review of antiepileptic drug effi cacy and effectiveness \nas initial monotherapy for epileptic seizures and s yndromes. Epilepsia  2013; 54: 551-563. \n \nGuerrini R. Epilepsy in children. Lancet  2006; 367: 499-524. \n \nHart AR, Pilling EL and Alix JJ. Neonatal seizures- part 1: Not everything that jerks, stiffens and sha kes is a fit. Arch Dis Child \nEduc Pract Ed  2015; 100: 170-175. \n \nHart AR, Pilling EL and Alix JJ. Neonatal seizures- part 2: Aetiology of acute symptomatic seizures, tr eatments and the neonatal \nepilepsy syndromes. Arch Dis Child Educ Pract Ed  2015; 100: 226-232. \n \nHarvey AS, Cross JH, Shinnar S, et al. Defining the  spectrum of international practice in pediatric ep ilepsy surgery patients. \nEpilepsia  2008; 49: 146-155. \n \nHeaney DC and Sander JW. Antiepileptic drugs: gener ic versus branded treatments. Lancet Neurol  2007; 6: 465-468. \n \nHellmis E. Sexual problems in males with epilepsy-- an interdisciplinary challenge! Seizure  2008; 17: 136-140. \n \nHernandez-Diaz S, Smith CR, Shen A, et al. Comparat ive safety of antiepileptic drugs during pregnancy.  Neurology  2012; 78: \n1692-1699. \n \nHirtz D, Ashwal S, Berg A, et al. Practice paramete r: evaluating a first nonfebrile seizure in childre n: report of the quality \nstandards subcommittee of the American Academy of N eurology, The Child Neurology Society, and The Amer ican Epilepsy \nSociety. Neurology  2000; 55: 616-623. \n \nHung SI, Chung WH, Jee SH, et al. Genetic susceptib ility to carbamazepine-induced cutaneous adverse dr ug reactions. \nPharmacogenet Genomics  2006; 16: 297-306. \n \nILAE Neuroimaging Commission. ILAE neuroimaging com mission recommendations for neuroimaging of patient s with epilepsy. \nEpilepsia  1997; 38: 1-2. \n \nJayakar P, Gaillard WD, Tripathi M, et al. Diagnost ic test utilization in evaluation for resective epi lepsy surgery in children. \nEpilepsia  2014; 55: 507-518. \n \nJeannine M. Conway and Thomas R. Henry. Antiepileps y Drugs: Mechanisms of Action and Pharmacokinetics.  Epilepsy Board \nReview Manual  2012; 1: 1-11. \n \nJobst BC and Cascino GD. Resective epilepsy surgery  for drug-resistant focal epilepsy: a review. JAMA  2015; 313: 285-293. \n \nKan P, Van Orman C and Kestle JR. Outcomes after su rgery for focal epilepsy in children. Childs Nerv Syst  2008; 24: 587-591. \n \nKang JY, Wu C, Tracy J, et al. Laser interstitial t hermal therapy for medically intractable mesial tem poral lobe epilepsy. Epilepsia  \n2016; 57: 325-334."
    },
    {
        "page_number": 80,
        "text": "79 Kesselheim AS, Misono AS, Shrank WH, et al. Variati ons in pill appearance of antiepileptic drugs and t he risk of nonadherence. \nJAMA Intern Med  2013; 173: 202-208. \n \nKim HD, Chi CS, Desudchit T, et al. Review of clini cal studies of perampanel in adolescent patients. Brain Behav  2016; 6: \ne00505. \n \nKim SH, Lee KW, Song WJ, et al. Carbamazepine-induc ed severe cutaneous adverse reactions and HLA genot ypes in Koreans. \nEpilepsy Res  2011; 97: 190-197. \n \nKossoff EH, Al-Macki N, Cervenka MC, et al. What ar e the minimum requirements for ketogenic diet servi ces in resource-limited \nregions? Recommendations from the International Lea gue Against Epilepsy Task Force for Dietary Therapy . Epilepsia  2015; 56: \n1337-1342. \n \nKrauss GL, Caffo B, Chang YT, et al. Assessing bioe quivalence of generic antiepilepsy drugs. Ann Neurol  2011; 70: 221-228. \n \nKuzniecky RI. Anatomical imaging. In: Wallace SJ an d Farrell K, (eds.). Epilepsy in children . 2nd ed. London: Arnold 2004, p. \n331-341. \n \nKwan P and Brodie MJ. Early identification of refra ctory epilepsy. N Engl J Med  2000; 342: 314-319. \n \nLabiner DM, Paradis PE, Manjunath R, et al. Generic  antiepileptic drugs and associated medical resourc e utilization in the United \nStates. Neurology  2010; 74: 1566-1574. \n \nLacerda G. Treating seizure in renal and hepatic fa ilure. Journal of Epilepsy and Clinical Neurophysiology  2008; 14: 46-50. \n \nLacerda G, Krummel T, Sabourdy C, et al. Optimizing  therapy of seizures in patients with renal or hepa tic dysfunction. Neurology  \n2006; 67: S28-33. \n \nLaxer KD, Trinka E, Hirsch LJ, et al. The consequen ces of refractory epilepsy and its treatment. Epilepsy Behav  2014; 37: 59-70. \n \nLee B, Zubair MN, Marquez YD, et al. A Single-Cente r Experience with the NeuroPace RNS System: A Revie w of Techniques \nand Potential Problems. World Neurosurg  2015; 84: 719-726. \n \nLevy RG, Cooper PN and Giri P. Ketogenic diet and o ther dietary treatments for epilepsy. Cochrane Database Syst Rev  2012; \n2012/03/16,10.1002/14651858.CD001903.pub2: Cd001903 . \n \nLim KS. Sports and safety in epilepsy. Neurology Asia 2010; 15: 25-27. \n \nLim KS, Kwan P and Tan CT. Association of HLA-B*150 2 allele and carbamazepine-induced severe adverse c utaneous drug \nreaction among Asians, a review. Neurology Asia  2008; 13: 15-21. \n \nLim KS, Lim CH and CT T. Attitudes toward epilepsy,  a systematic review. Neurology Asia  2011; 16: 269-280. \n \nLim KS, Hills MD, Choo WY, et al. Attitudes toward epilepsy among the primary and secondary school tea chers in Malaysia, \nusing the public attitudes toward epilepsy (PATE) s cale. Epilepsy Res  2013; 106: 433-439. \n \nLim KS, Wo SW, Wong MH, et al. Impact of epilepsy o n employment in Malaysia. Epilepsy Behav  2013; 27: 130-134. \n \nLoplumlert J, Locharernkul C, Shotelersuk V, et al.  A genetic screening of Stevens-Johnson syndrome fr om carbamazepine and \nphenytoin among people with epilepsy in Thailand.  Epilepsia  2007; 48: S127. \n \nManford M. Assessment and investigation of possible  epileptic seizures. J Neurol Neurosurg Psychiatry  2001; 70 Suppl 2: Ii3-8. \n \nMarc R. Nuwer, Giancarlo Comi, Ronald Emerson, et a l. Recommendations for the practice of clinical neu rophysiology: \nGuidelines of the International Federation of Clini cal Neurophysiology. In: Deuschl G and Eisen A, (ed s.). Electroenceph clin. \nNeurophysiol Elsevier, 1999, p. Supplement 52. \n \nMargulis AV, Mitchell AA, Gilboa SM, et al. Use of topiramate in pregnancy and risk of oral clefts. Am J Obstet Gynecol  2012; \n207: 405.e401-407. \n \nMartin R, Burneo JG, Prasad A, et al. Frequency of epilepsy in patients with psychogenic seizures moni tored by video-EEG. \nNeurology  2003; 61: 1791-1792. \n \nMcCormack M, Alfirevic A, Bourgeois S, et al. HLA-A *3101 and carbamazepine-induced hypersensitivity re actions in \nEuropeans. N Engl J Med  2011; 364: 1134-1143."
    },
    {
        "page_number": 81,
        "text": "80  \nMeador KJ, Baker GA, Browning N, et al. Fetal antie pileptic drug exposure and cognitive outcomes at ag e 6 years (NEAD study): \na prospective observational study. Lancet Neurol  2013; 12: 244-252. \n \nMockenhaupt M, Messenheimer J, Tennis P, et al. Ris k of Stevens-Johnson syndrome and toxic epidermal n ecrolysis in new users \nof antiepileptics. Neurology  2005; 64: 1134-1138. \n \nMorrow J, Russell A, Guthrie E, et al. Malformation  risks of antiepileptic drugs in pregnancy: a prosp ective study from the UK \nEpilepsy and Pregnancy Register. J Neurol Neurosurg Psychiatry  2006; 77: 193-198. \n \nMulligan LP, Spencer DD and Spencer SS. Multiple su bpial transections: the Yale experience. Epilepsia  2001; 42: 226-229. \n \nMurialdo G, Galimberti CA, Magri F, et al. Menstrua l cycle and ovary alterations in women with epileps y on antiepileptic \ntherapy. J Endocrinol Invest  1997; 20: 519-526. \n \nNational Institute for Health and Care Excellence. The epilepsies: the diagnosis and management of the  epilepsies in adults and \nchildren in primary and secondary care (CG137). Lon don: NICE, 2012 (last updated Feb 2016). \n \nOkubo Y, Matsuura M, Asai T, et al. Epileptiform EE G discharges in healthy children: prevalence, emoti onal and behavioral \ncorrelates, and genetic influences. Epilepsia  1994; 35: 832-841. \n \nPatsalos PN, Berry DJ, Bourgeois BF, et al. Antiepi leptic drugs--best practice guidelines for therapeu tic drug monitoring: a \nposition paper by the subcommission on therapeutic drug monitoring, ILAE Commission on Therapeutic Str ategies. Epilepsia  \n2008; 49: 1239-1276. \n \nPavlos R, Mallal S and Phillips E. HLA and pharmaco genetics of drug hypersensitivity. Pharmacogenomics  2012; 13: 1285-1306. \n \nPennell PB, Peng L, Newport DJ, et al. Lamotrigine in pregnancy: clearance, therapeutic drug monitorin g, and seizure frequency. \nNeurology  2008; 70: 2130-2136. \n \nPetrenaite V, Sabers A and Hansen-Schwartz J. Seizu re deterioration in women treated with oxcarbazepin e during pregnancy. \nEpilepsy Res  2009; 84: 245-249. \n \nPrivitera MD, Welty TE, Gidal BE, et al. Generic-to -generic lamotrigine switches in people with epilep sy: the randomised \ncontrolled EQUIGEN trial. Lancet Neurol  2016; 15: 365-372. \n \nRaymond AA, Gilmore WV, Scott CA, et al. Video-EEG telemetry: apparent manifestation of both epileptic  and non-epileptic \nattacks causing potential diagnostic pitfalls. Epileptic Disord  1999; 1: 101-106. \n \nReisinger TL, Newman M, Loring DW, et al. Antiepile ptic drug clearance and seizure frequency during pr egnancy in women with \nepilepsy. Epilepsy Behav  2013; 29: 13-18. \n \nRoberts R. Differential diagnosis of sleep disorder s, non-epileptic attacks and epileptic seizures. Curr Opin Neurol  1998; 11: 135-\n139. \n \nRogawski MA. Revisiting AMPA receptors as an antiep ileptic drug target. Epilepsy Curr  2011; 11: 56-63. \n \nRogawski MA and Loscher W. The neurobiology of anti epileptic drugs. Nat Rev Neurosci  2004; 5: 553-564. \n \nRomphruk A, Phongaen K, Chotechai J, et al. HLA-B*1 5 subtypes in the population of north-eastern Thail and. Eur J \nImmunogenet  2003; 30: 153-158. \n \nRuiz-Gimenez J, Sanchez-Alvarez JC, Canadillas-Hida lgo F, et al. Antiepileptic treatment in patients w ith epilepsy and other \ncomorbidities. Seizure  2010; 19: 375-382. \n \nRyvlin P, Montavont A and Nighoghossian N. Optimizi ng therapy of seizures in stroke patients. Neurology  2006; 67: S3-9. \n \nSchramm J and Clusmann H. The surgery of epilepsy. Neurosurgery  2008; 62 Suppl 2: 463-481; discussion 481. \n \nScottish Intercollegiate Guidelines Network. Diagno sis and management of epilepsies in children and yo ung people.  March 2005. \n \nSheth RD. Metabolic concerns associated with antiep ileptic medications. Neurology  2004; 63: S24-29. \n \nShih T. Syncope and spells. Merritt's Neurology . 13th ed. Philadelphia: Wolters Kluwer, p. 36-40."
    },
    {
        "page_number": 82,
        "text": "81 Silbergleit R, Durkalski V, Lowenstein D, et al. In tramuscular versus intravenous therapy for prehospi tal status epilepticus. N \nEngl J Med  2012; 366: 591-600. \n \nSirven JI. The current treatment of epilepsy: a cha llenge of choices. Curr Neurol Neurosci Rep  2003; 3: 349-356. \n \nSmith SJ. EEG in the diagnosis, classification, and  management of patients with epilepsy. J Neurol Neurosurg Psychiatry  2005; \n76 Suppl 2: ii2-7. \n \nSteinhoff BJ. Optimizing therapy of seizures in pat ients with endocrine disorders. Neurology  2006; 67: S23-27. \n \nTalati R, Scholle JM, Phung OP, et al. Efficacy and  safety of innovator versus generic drugs in patien ts with epilepsy: a \nsystematic review. Pharmacotherapy  2012; 32: 314-322. \n \nThen SM, Rani ZZ, Raymond AA, et al. Frequency of t he HLA-B*1502 allele contributing to carbamazepine- induced \nhypersensitivity reactions in a cohort of Malaysian  epilepsy patients. Asian Pac J Allergy Immunol  2011; 29: 290-293. \n \nTing TY, Jiang W, Lionberger R, et al. Generic lamo trigine versus brand-name Lamictal bioequivalence i n patients with epilepsy: \nA field test of the FDA bioequivalence standard. Epilepsia  2015; 56: 1415-1424. \n \nTomson T, Battino D, Bonizzoni E, et al. Dose-depen dent risk of malformations with antiepileptic drugs : an analysis of data from \nthe EURAP epilepsy and pregnancy registry. Lancet Neurol  2011; 10: 609-617. \n \nTrinka E, Cock H, Hesdorffer D, et al. A definition  and classification of status epilepticus--Report o f the ILAE Task Force on \nClassification of Status Epilepticus. Epilepsia  2015; 56: 1515-1523. \n \nvan Tuijl JH, van Raak EP, de Krom MC, et al. Early  treatment after stroke for the prevention of late epileptic seizures: a report \non the problems performing a randomised placebo-con trolled double-blind trial aimed at anti-epileptoge nesis. Seizure  2011; 20: \n285-291. \n \nWiebe S. Early epilepsy surgery. Curr Neurol Neurosci Rep  2004; 4: 315-320. \n \nWilmshurst JM, Gaillard WD, Vinayan KP, et al. Summ ary of recommendations for the management of infant ile seizures: Task \nForce Report for the ILAE Commission of Pediatrics.  Epilepsia  2015; 56: 1185-1197. \n \nWirrell EC. Predicting pharmacoresistance in pediat ric epilepsy. Epilepsia  2013; 54 Suppl 2: 19-22. \n \nWo MC, Lim KS, Choo WY, et al. Employability in peo ple with epilepsy: A systematic review. Epilepsy Res  2015; 116: 67-78. \n \nWood AG, Nadebaum C, Anderson V, et al. Prospective  assessment of autism traits in children exposed to  antiepileptic drugs \nduring pregnancy. Epilepsia  2015; 56: 1047-1055. \n \nYenjun S, Harvey AS, Marini C, et al. EEG in adult- onset idiopathic generalized epilepsy. Epilepsia  2003; 44: 252-256."
    }
]