[
    {
        "page_number": 1,
        "text": "MOH/P/PAK/423.19(GU)-e    2019CLINICAL PRACTICE GUIDELINES\n2019                                          MOH/P/PAK/423.19(GU)-e"
    },
    {
        "page_number": 2,
        "text": "Management of Major Depressive Disorder (Second Edition)Published by: \nMalaysian Health Technology Assessment Section (MaHTAS)Medical Development Division, Ministry of Health MalaysiaLevel 4, Block E1, Precinct 1Federal Government Administrative Centre 62590Putrajaya, Malaysia\nCopyright\nThe copyright owner of this publication is MaHTAS. Content may be reproduced in any number of copies and in any format or medium pro-vided that a copyright acknowledgement to MaHTAS is included and the content is not changed, not sold, nor used to promote or endorse any product or service, and not used in an inappropriate or misleading context.\nISBN: 978-967-2173-83-0Available on the following websites: \nhttp://www.moh.gov.myhttp://www.acadmed.org.myhttp://www.psychiatry-malaysia.org/ \nAlso available as an app for Android and IOS platform: MyMaHTAS\nSTATEMENT OF INTENT\nThese clinical practice guidelines (CPG) are meant to be guides for \nclinical practice, based on the best available evidence at the time of development. Adherence to these guidelines may not necessarily guar-antee the best outcome in every case. Every healthcare provider is responsible for the management of his/her unique patient based on the clinical picture presented by the patient and the management options available locally."
    },
    {
        "page_number": 3,
        "text": "Management of Major Depressive Disorder (Second Edition)UPDATING THE CPG\nThese guidelines were issued in 2019 and will be reviewed in a mini-\nmum period of four years (2023) or sooner if new evidence becomes available. When it is due for updating, the Chairman of the CPG or National Advisor of the related specialty will be informed about it. A discussion will be done on the need for a revision including the scope of the revised CPG. A multidisciplinary team will be formed and the lat-est systematic review methodology used by MaHTAS will be employed. \nEvery care is taken to ensure that this publication is correct in every \ndetail at the time of publication. However, in the event of errors or omis-sions, corrections will be published in the web version of this document, which is the definitive version at all times. This version can be found on the websites mentioned above."
    },
    {
        "page_number": 4,
        "text": "Management of Major Depressive Disorder (Second Edition)TABLE OF CONTENTS\nNo. Title Page\nLevels of Evidence and Formulation of Recommendation  i\nKey Recommendations ii\nGuidelines Development  vi\nObjectives  viii \nDevelopment Group ix\nReview Committee x\nExternal Reviewers  xi\nAlgorithm 1. Treatment of Major Depressive Disorder xii\nAlgorithm 2.  Pharmacotherapy for Major Depressive  xiii\n Disorder\nAlgorithm 3.  Treatment of Pre-Existing Major Depressive xiv \n Disorder in Pregnancy and Postpartum\nAlgorithm 4. Treatment of Newly Diagnosed Major  xv\n Depressive Disorder in Pregnancy and \n Postpartum \n1. INTRODUCTION 1\n2. ASSESSMENT AND DIAGNOSIS 3\n 2.1   Screening 3\n 2.2   Assessment  4\n 2.3   Diagnosis and Assessment of Severity 5 \n 2.4   Suicide Risk Assessment  6\n 2.5   Referral and Admission 7\n3. PHASES OF TREATMENT  8\n4. TREATMENT 9\n 4.1  Acute Phase 9\n           4.1.1 Mild to Moderate 9\n           4.1.2 Moderate to Severe   18\n4.2   Continuation and Maintenance Phase  25\n         4.2.1 Psychosocial intervention and psychotherapy 25\n           4.2.2 Pharmacotherapy  26 \n 4.3 Discontinuation of Pharmacotherapy  27\n 4.4 Major Depressive Disorder with Psychosis  27\n  4.4.1 Pharmacotherapy 27\n    4.4.2 Physical treatment 28\n 4.5 Failed Response to Initial Treatment 28 \n 4.6 Next-Step Treatment/Treatment-Resistant Depression 29 \n  4.6.1 Switching 30\n  4.6.2 Combination  30\n  4.6.3 Augmentation 30"
    },
    {
        "page_number": 5,
        "text": "Management of Major Depressive Disorder (Second Edition)  4.6.4 Physical treatment 31\n  4.6.5 Psychotherapy 31\n5. PHYSICAL TREATMENT  32\n 5.1   Electroconvulsive Therapy  32\n 5.2   Repetitive Transcranial Magnetic Stimulation  33              \n 5.3   Transcranial Direct Current Stimulation 34\n \n6. COMPLEMENTARY AND ALTERNATIVE  35\n TREATMENT 7. COLLABORATIVE CARE MODEL  38 \n \n8. SPECIAL POPULATION 39\n 8.1  Major Depressive Disorder in Pregnant and  39\n  Postpartum Women \n 8.2  Major Depressive Disorder in the Elderly 47\n 8.3  Major Depressive Disorder in Patients with 52 \n  Chronic Medical Illness\n 9. FOLLOW-UP AND MONITORING  57\n 10. IMPLEMENTING THE GUIDELINES  58\n 10.1 Facilitating and Limiting Factors 58\n 10.2 Potential Resource Implications  58\n REFERENCES 59\n Appendix 1  Example of Search Strategy 70\n Appendix 2  Clinical Questions 71\n Appendix 3  American Psychiatric Association’s Diagnostic 73 \n    and Statistical Manual of Mental Disorders,\n    Fifth Edition (DSM-5) \n    Major Depressive Disorder \n Appendix 4  10th Revision of The International Statistical 75\n    Classification of Diseases and Related Health \n                     Problems (ICD-10)\n Appendix 5  Possible Organic Causes of Depression in  77\n    Elderly & Laboratory Investigations for \n    Depression in Elderly\n Appendix 6A  Whooley Questions (Malay Version) 78\n          Appendix 6B Patient Health Questionnaire-2 (PHQ-2) 78TABLE OF CONTENTS\nNo. Title Page"
    },
    {
        "page_number": 6,
        "text": "Management of Major Depressive Disorder (Second Edition) \n Appendix 7  Edinburgh Postnatal Depression Scale (EPDS) 79\n Appendix 8  Suggested Antidepressant Dosages and  81\n    Adverse Effects & United States Food and \n    Drug Administration Pregnancy Categories   \n      \n List of Abbreviations 85\n Acknowledgement 86\n Disclosure Statement 86\n Source of Funding 86TABLE OF CONTENTS\nNo. Title Page"
    },
    {
        "page_number": 7,
        "text": "Management of Major Depressive Disorder (Second Edition)iLEVELS OF EVIDENCE\nSOURCE: US / CANADIAN PREVENTIVE SERVICES TASK FORCE 2001\nFORMULATION OF RECOMMENDATION\nIn line with new development in CPG methodology, the CPG Unit of \nMaHTAS is in the process of adapting Grading Recommendations, Assessment, Development and Evaluation (GRADE) in its work process. The quality of each retrieved evidence and its effect size are carefully assessed/reviewed by the CPG Development Group. In formulating the recommendations, overall balances of the following aspects are considered in determining the strength of the recommendations:-\n• overall quality of evidence\n• balance of benefits versus harms\n• values and preferences\n• resource implications\n• equity, feasibility and acceptability  \nLevel\n I\n II-1\n II-2\n II-3\n III                                          Study design\nEvidence from at least one properly randomised controlled trial\nEvidence obtained from well-designed controlled trials without  \nrandomisation \nEvidence obtained from well-designed cohort or case-control \nanalytic studies, preferably from more than one centre orgroup \n Evidence from multiple time series with or without intervention. \nDramatic results in uncontrolled experiments (such as the results of the introduction of penicillin treatment in the 1940s) could also be regarded as this type of evidence\nOpinions of respected authorities based on clinical experience; \ndescriptive studies and case reports; or reports of  expert committees"
    },
    {
        "page_number": 8,
        "text": "Management of Major Depressive Disorder (Second Edition)iiKEY RECOMMENDATIONS \nSCREENING• Screening for depression using Whooley Questions in primary care \nmay be considered in people at risk.\nASSESSMENT \n• The severity of major depressive disorder should be assessed to \ndetermine the mode of treatment.\nTREATMENT \nPSYCHOEDUCATION \n• Psychoeducation should be offered early and continuously \nthroughout the management of major depressive disorder.\nACUTE PHASE\n•\t MILD\tTO\tMODERATE\n• In mild to moderate major depressive disorder, psychosocial \nintervention and psychotherapy should be offered, based on resource availability, but not restricted to the following:\n cognitive behavioural therapy\n interpersonal therapy\n problem-solving therapy\n behavioural therapy \n internet-based cognitive behavioural therapy\n•\t MODERATE\tTO\tSEVERE\n• In moderate to severe major depressive disorder, a combination of \npharmacotherapy and psychotherapy should be offered.\n• In moderate to severe major depressive disorder, exercise may be \noffered as an adjunct treatment."
    },
    {
        "page_number": 9,
        "text": "Management of Major Depressive Disorder (Second Edition)• In moderate to severe major depressive disorder, one of the second-\ngeneration antidepressants should be prescribed:\n selective serotonin reuptake inhibitors \n serotonin noradrenaline reuptake inhibitors\n noradrenergic and specific serotonergic antidepressants\n melatonergic agonist and serotonergic antagonist\n multimodal serotonin modulator  \n noradrenaline/dopamine-reuptake inhibitor\nMAINTENANCE AND CONTINUATION PHASE\n• Antidepressants should be continued for at least six to nine months \nafter remission, and at least two years if there is a high risk of relapse or recurrence. \n \nMAJOR DEPRESSIVE DISORDER WITH PSYCHOSIS\n• Combination of antidepressant and antipsychotic should be \nconsidered in major depressive disorder with psychotic features.\nFAILED RESPONSE TO INITIAL TREATMENT\n• Optimisation of antidepressant should be considered in patients who \nfail to show response to initial treatment in major depressive disorder. \n If optimisation fails, refer to a psychiatrist for switching/combination/augmentation options. \nTREATMENT-RESISTANT DEPRESSION \n• In treatment-resistant depression, the following strategies may be \nconsidered:\n switching antidepressants to a different class\n combination of antidepressants\n augmentation with atypical antipsychotics, lithium or antiepileptic agents\niii"
    },
    {
        "page_number": 10,
        "text": "Management of Major Depressive Disorder (Second Edition)PHYSICAL TREATMENT\n• Electroconvulsive therapy may be considered in major depressive \ndisorder with:\n life-threatening conditions e.g. refusal to eat and high suicidality\n moderate to severe symptoms for rapid improvement in the acute treatment \n treatment-resistant depression\nCOLLABORATIVE CARE\n• Collaborative care may be considered in acute and continuation \nphase treatment of major depressive disorder.\nMAJOR DEPRESSIVE DISORDER IN PERINATAL WOMEN\n• Screening for perinatal depression may be done in a two-stage approach.\n Use brief screening tools e.g. Patient Health Questionnaire-2 or Whooley Questions in the first stage. \n If there is positive response to the brief screening tools, Edinburgh Postnatal Depression Scale should be used for further screening \n• For mild to moderate perinatal depression, psychotherapy, e.g. interpersonal psychotherapy and cognitive behavioural therapy, should be considered as initial treatment. \n• Psychosocial interventions, i.e. peer support and non-directive counselling, may be considered in mild to moderate postpartum depression. \n• For severe perinatal depression, pharmacotherapy should be considered and selective serotonin reuptake inhibitors are the preferred choice. Once medications have become effective, psychotherapy may be offered as an adjunct.\nMAJOR DEPRESSIVE DISORDER IN THE ELDERLY\n• Antidepressants should be considered with caution on tolerability \nissues for major depressive disorder in the elderly.\n• Psychotherapy should be offered for major depressive disorder in the elderly.\n• Electroconvulsive therapy may be offered in elderly with major depressive disorder after assessment of possible co-morbidities.\niv"
    },
    {
        "page_number": 11,
        "text": "Management of Major Depressive Disorder (Second Edition)MAJOR DEPRESSIVE DISORDER IN PATIENTS WITH CHRONIC \nMEDICAL ILLNESS\n• Screening for depression should be done in patients with chronic \nmedical illness (CMI) with related functional impairment.\n• Psychosocial intervention and psychotherapy should be considered in patients with major depressive disorder and CMI.\n• If pharmacotherapy is required for patients with major depressive disorder and CMI, consider antidepressants with the least drug-drug interactions.\nv"
    },
    {
        "page_number": 12,
        "text": "Management of Major Depressive Disorder (Second Edition)GUIDELINES DEVELOPMENT AND OBJECTIVES\nGUIDELINES DEVELOPMENTThe members of the development group (DG) for this CPG were from \nthe Ministry of Health (MoH) and Ministry of Education. There was an active involvement of a multidisciplinary Review Committee (RC) during the process of the CPG development.\nA systematic literature search was carried out using the following \nelectronic databases: mainly Medline via Ovid and Cochrane Database of Systemic Reviews and others e.g. Pubmed and Guidelines International Network (refer to Appendix 1 for Example of Search Strategy). The inclusion criteria are all adult patients with major depressive disorder (MDD) regardless of study design. The search was limited to literature published from 2006 and on humans and in English. In addition, the reference lists of all retrieved literature and guidelines were searched further to look for relevant studies. Experts in the field were also contacted to identify relevant studies. All searches were conducted from 6 March 2016 to 15 August 2018. Literature searches were repeated for all clinical questions at the end of the CPG development process allowing any relevant papers published before 22 February 2019 to be included. Future CPG updates will consider evidence published after this cut-off date. The details of the search strategy can be obtained upon request from the CPG Secretariat. \nReferences were made to other CPGs on MDD e.g.\n• Royal Australian and New Zealand College of Psychiatrists \nClinical Practice Guidelines for Mood Disorders (Royal Australian and New Zealand College of Psychiatrists, 2015)\n• Mental Health Care in the Perinatal Period [Centre of Perinatal Excellence (COPE) 2017] \n• Clinical Guidelines for the Management of Adults with Major Depressive Disorder [Canadian Network for Mood and Anxiety Treatments (CANMAT), 2016]\n• Depression, The Treatment and Management of Depression in Adults (Updated Edition) (National Collaborating Centre for Mental Health, 2010)\n• MOH Clinical Practice Guidelines: Depression (MoH Singapore, 2012) \n• Depression in Adults with a Chronic Physical Health Problem  (National Collaborating Centre for Mental Health, 2010)\nThe CPGs were evaluated using the Appraisal of Guidelines for Research and Evaluation (AGREE) II prior to being used as references.\nvi"
    },
    {
        "page_number": 13,
        "text": "Management of Major Depressive Disorder (Second Edition)A total of 11 main clinical questions were developed under three \ndifferent sections (screening, treatment and monitoring). Members of the DG were assigned individual questions within these sections (refer to Appendix 2 for Clinical Questions). The DG members met 21 times throughout the development of these guidelines. All literature retrieved were appraised by at least two DG members using the Critical Appraisal Skill Programme checklist, presented in evidence tables and further discussed in DG meetings. All statements and recommendations subsequently formulated were agreed upon by both the DG and RC. Where evidence was insufficient, the recommendations were made by consensus of the DG and RC. This CPG is based largely on the findings of systematic reviews, meta-analyses and clinical trials, with local practices taken into consideration.\nThe literature used in these guidelines were graded using the US/\nCanadian Preventive Services Task Force Level of Evidence (2001), while the grading of recommendation was done using the principles of GRADE (refer to the preceding page). The writing of the CPG strictly follows the requirement of AGREE II. \nOn completion, the draft CPG was reviewed by external reviewers. It \nwas also posted on the MoH Malaysia official website for feedback from any interested parties. The draft was finally presented to the Technical Advisory Committee for CPG, and the Health Technology Assessment (HTA) and CPG Council MoH Malaysia for review and approval. Details on the CPG development methodology by MaHTAS can be obtained from Manual on Development and Implementation of Evidence-based Clinical Practice Guidelines published in 2015 (available at http://www.\nmoh.gov.my/penerbitan/mymahtas/CPG_MANUAL_MAHTAS.pdf).\nvii"
    },
    {
        "page_number": 14,
        "text": "Management of Major Depressive Disorder (Second Edition)OBJECTIVES\nThe objectives of the CPG are to provide evidence-based \nrecommendations on the management of MDD in the following aspects:\na) diagnosis\nb) treatment \nc) monitoring\nCLINICAL QUESTIONS\nRefer to Appendix 2.\nTARGET POPULATION\na. Inclusion Criteria \nAdult patients with MDD\nb. Exclusion Criteria\n• Persistent depressive disorder\n• Depressive episodes in patients with bipolar disorder or adjustment disorder with depressed mood\nTARGET GROUP/USERS\nThis document is intended to guide health professionals and relevant \nstakeholders in primary and secondary/tertiary care in the management of MDD including:\ni. doctors\nii. allied health professionals\niii. trainees and medical students\niv. policymakers\nv. patients and their advocates\nvi. professional societies\nHEALTHCARE SETTINGS\nPrimary and secondary/tertiary care settings\nviii"
    },
    {
        "page_number": 15,
        "text": "Management of Major Depressive Disorder (Second Edition)DEVELOPMENT GROUP\nChairperson\nDr. Uma Visvalingam\nConsultant Psychiatrist\nHospital Putrajaya, Putrajaya\nMembers (in alphabetical order)\nixMs. Aida Farhana Suhaimi\nClinical Psychologist Hospital Putrajaya, Putrajaya \nDr. Aida Syarinaz Ahmad Adlan \nSenior Lecturer & PsychiatristUniversity Malaya Medical CentreKuala Lumpur \nDr. Firdaus Abdul Gani\nConsultant Psychiatrist Hospital Sultan Haji Ahmad ShahTemerloh, Pahang\nDr. Masseni Abd Aziz\nFamily Medicine Specialist Klinik Kesihatan Umbai, Melaka\nDr. Mohd Aminuddin Mohd Yusof\nHead of CPG Unit & Public Health Physician MaHTAS, Ministry of Health, Putrajaya\nAssociate Professor Dr. Muhammad Muhsin\n Ahmad Zahari\nSenior Consultant Psychiatrist \nUniversity Malaya Medical CentreKuala Lumpur\nDr. Noor Izuana Redzuan\nConsultant Psychiatrist Hospital Putrajaya, Putrajaya Dr. Noormazita Misran Consultant PsychiatristHospital Tuanku Jaafar Seremban, Negeri Sembilan \nMs. Nurul Syakilah Embok Raub \nPrincipal Assistant DirectorPharmacy Practice & Development Division Ministry of Health, Selangor Dr. Peter Low Kuan HoeConsultant Psychiatrist Hospital Bahagia Ulu Kinta, Perak \nMs. Siti Mariam Mohtar\nSenior Assistant DirectorMaHTAS, Ministry of Health, Putrajaya\nAssociate Professor Dr. Suzaily Wahab\nLecturer & Consultant Psychiatrist Hospital Canselor Tuanku Muhriz Universiti Kebangsaan Malaysia Medical Centre, Kuala Lumpur\nDr. Tan Sing Yee \nFamily Medicine Specialist Klinik Kesihatan Jenjarom, Selangor\nDr. Umi Adzlin Silim \nConsultant for Consultation-Liaison PsychiatryHospital Kuala Lumpur, Kuala Lumpur"
    },
    {
        "page_number": 16,
        "text": "Management of Major Depressive Disorder (Second Edition)REVIEW COMMITTEE\nThe draft guidelines were reviewed by a panel of experts from both \npublic and private sectors. They were asked to comment primarily on the comprehensiveness and accuracy of the interpretation of evidence supporting the recommendations in the guidelines.\nChairpersonDr Toh Chin Lee\nNational Advisor for PsychiatryHead of Department & Consultant PsychiatristHospital Selayang, Selangor Members (in alphabetical order)\nDr. Azizul Awaluddin Head of Department & Consultant Psychiatrist Hospital Putrajaya, Putrajaya\nDr. Baizury Bashah\nConsultant Family Medicine Specialist Klinik Kesihatan Kuala Lumpur, Kuala Lumpur \nDr. Junainah Sabirin\nDeputy Director & Public Health Physician MaHTAS, Ministry of Health, Putrajaya\nDr. Lim Chong Hum \nConsultant Psychiatrist & Clinical Epidemiologist Ramsay Sime Darby/ParkCity Medical Centre, Selangor\nDr. Norhayati Nordin \nHospital Director & Consultant Psychiatrist (Child & Adolescents) Hospital Bahagia Ulu Kinta, Perak \nAssociate Professor Dr. Normala Ibrahim \nDeputy Dean (Research and Internationalization) & Consultant PsychiatristUniversiti Putra Malaysia, Selangor \nMs. Noor Ratna Naharuddin\nPharmacist Hospital Sultan Ismail, Johor\nProfessor Dr. Nor Zuraida Zainal\nConsultant for Consultation-Liaison PsychiatryUniversity Malaya Medical Centre, Kuala Lumpur \nMs. Raynuha Mahadevan \nLecturer & Clinical Psychologist Hospital Canselor Tuanku Muhriz\nUniversiti Kebangsaan Malaysia, Kuala Lumpur\nx"
    },
    {
        "page_number": 17,
        "text": "Management of Major Depressive Disorder (Second Edition)EXTERNAL REVIEWERS (in alphabetical order)\nDr. Ang Jin Kiat\nSenior Lecturer & Psychiatrist \nUniversiti Putra Malaysia, Selangor \nProfessor Dr. Anne Buist\nProfessor of Women’s Mental HealthUniversity of Melbourne, Austin Health Australia\nDr. Cheah Yee Chuang\nConsultant Community & Rehabilitation Psychiatrist Hospital Bahagia Ulu Kinta, Perak\nProfessor Dr. David J. Kupfer\nProfessor Emeritus of PsychiatryUniversity of PittsburghUnited States of America\nProfessor Dr. Firdaus Mukhtar\nHead of Department & Clinical PsychologistUniversiti Putra Malaysia, Selangor\nProfessor Dr. Hatta Sidi\nSenior Lecturer & Senior Consultant Psychiatrist Pusat Perubatan Universiti Kebangsaan Malaysia, Kuala Lumpur\nDr. Idayu Maarof \nRegistered Medical Practitioner (General Practitioner) &Patient AdvocateShah Alam, Selangor Professor Dr. Mohamad Hussain Habil\nSenior Lecturer & Senior Consultant \nPsychiatrist \nMAHSA University, Selangor\nDr. Muniswaran a/l Ganesham @ \nGaneshanMaternal-Fetal Medicine Specialist & Ostetrician and GynaecologistHospital Wanita & Kanak-kanakKuala Lumpur, Kuala Lumpur\nDr. Rozita Mat Zin \nGeneral Practitioner & Patient AdvocateKlinik Wong SinghBandar Country Homes, Selangor\nDr. Salmah Noordin \nConsultant Family Medicine Specialist Klinik Kesihatan Batu 9, Cheras, Selangor\nDr. Sarfraz Manzoor Hussain\nConsultant PsychiatristNilai Medical Centre, Negeri Sembilan\nMr. Syahrir Zaini\nLecturer & PharmacistInternational Islamic University Malaysia Pahang  \nDr. Zanariah Mat Saher\nConsultant Geriatric PsychiatristHospital Kuala Lumpur, Kuala Lumpur\nxi"
    },
    {
        "page_number": 18,
        "text": "Management of Major Depressive Disorder (Second Edition)\nALGORITHM 1. TREATMENT OF MAJOR DEPRESSIVE DISORDER\nTREATMENT \nTo achieve \nremission ACUT E\nMild to\nmoderatePsychosocial\nintervention\nPsychosocial\ninterventionPsychotherapy\nPsychotherapyPharmacotherapy\nPharmacotherapy ECTModerate\nto severe\nPsychotic\nfeaturesPharmacotherapyPsychosocial\ninterventionECT\nCONTINUATION\nAND\nMAINTENANCEPharmacotherapy\n+\nPsychosocial\ninterventionPsychotherapy\n+\nPsychosocial\ninterventionTo prevent\nrelapse,\nrecurrence\nand\ndevelopment\nof chronicityPhases of\ntreatmentDIAGNOSIS± +\n± +± + +\nAND/OR\nxii\nECT = electroconvulsive therapy"
    },
    {
        "page_number": 19,
        "text": "Management of Major Depressive Disorder (Second Edition)xiiiALGORITHM 2. PHARMACOTHERAPY FOR\nMAJOR DEPRESSIVE DISORDER\n \n \n Diagnosis of MDD \nConsider factors for choice of antidepressant [refer to Chapter 4.1.2 (B)]\nStart second- generation antidepressan t*\n***Consider f actors for\ninitial treatment failure\nand manage accordingly\nOptimise by titrating dose of\nmedicat ion as tolerat ed\nAdequate response\nafter 2 weeks\nof optimisation Response** after \n2 - 4 weeks\n                    Other strategies:\n• switching antidepressants to a dif ferent class\n• combination of antidepressants\n• augmentation with AAP/lithium/AEDRemission\nContinuation/maintenancephase treatment• 6 - 9 months\n after onset of\n remission\n• ≥2 years if there\n is a high risk of\n relapse and\n recurrence*Second-generation antidepressants: SSRIs, SNRIs, NaSSAs, melatonergic agonist and serotonergic antagonist, multimodal antidepressants and NDRIs **Refer to Chapter 3***Consider:• \nIncorrect diagnosis (e.g. failure t o diagnos e bipolar disorder)\n• Psychotic depression\n• Organic conditions e.g. anaemia or hypothyroidism\n• Co-morbid psychiatric disorder e.g. substance abuse or \ndependence, panic disorder, obsessive-compulsive disorder and personality disorder\n• Adverse psychosocial factors\n• Non/poor compliance\n****Consider referral to psychiatrist\nMDD  = major depressive disorder\nAAP  = atypical antipsychotics\nAED  = antiepilectic drugs\nSSRIs  = selective serotonin reuptake inhibitors\nSNRIs  = serotonin noradrenaline reuptake inhibitors \nNaSSAs  = noradrenergic and specific serotonergic \n  antidepressants\nNDRI  = noradrenaline/dopamine-reuptake inhibitorsNo****No\nYes\nYes"
    },
    {
        "page_number": 20,
        "text": "Management of Major Depressive Disorder (Second Edition)xivALGORITHM 3. TREATMENT OF PRE-EXISTING\nMAJOR DEPRESSIVE DISORDER IN\nPRE-PREGNANCY, PREGNANCY & POSTPARTUM PERIOD\nPre-existing Major Depressive Disorder (MDD)\nin Pre-Pregnancy , Pregnancy and\nPostpartum Period\nMild MDD \nnot on antidepressantModerate - Severe MDD \nExpedite psychosocial\nintervention and\npsychotherapy with\nclose monitoring of\nsymptomsOn antidepressant Not on antidepressant\nAssess risk and benefit\nof starting antidepressant\ntreatment and\nconsequences of\nno treatmentAssess risk and benefit of\ncontinuing antidepressant\ntreatment and\nconsequences of\nstopping abruptly or\nchanging treatment\nContinue\nantidepressantSwitch\nantidepressantStop\nantidepressantStart\nantidepressantNo\nantidepressant\nConsider\ncombination\nwith\npsychotherapyConsider\nantidepressant\nwith lower risk\nto pregnancy\nand\nbreastfeeding\nwith close\nmonitoring of\nsymptomsConsider\ncombination\nwith\npsychotherapy\nwith monitoring\nof symptomsExpedite\npsychotherapy\nwith close\nmonitoring of\nsymptomsExpedite\npsychotherapy\nwith close\nmonitoring of\nsymptoms"
    },
    {
        "page_number": 21,
        "text": "Management of Major Depressive Disorder (Second Edition)ALGORITHM 4. TREATMENT OF NEWLY DIAGNOSED MAJOR \nDEPRESSIVE DISORDER IN PREGNANCY AND POSTPARTUM\n \n \n \nNewly Diagnosed Major Depressive Disorder (MDD),\nPeripartum Onset \nMild - Moderate MDD Moderate - Severe MDD\nAssess risk and benefit of\nantidepressant treatment and\nconsequences of no treatment Start psychosocial\nintervention and\npsychotherapy\nStart\nantidepressantNo\nantidepressant\nConsider\ncombination with\npsychosocial\nintervention and\npsychotherapyExpedite\npsychosocial\nintervention and\npsychotherapy\nwith close\nmonitoring\nxv"
    },
    {
        "page_number": 22,
        "text": "Management of Major Depressive Disorder (Second Edition)11. INTRODUCTION\nMental health is a state of well-being in which every individual realises \nhis or her own potential, can cope with the normal stresses of life, can work productively and fruitfully, and is able to make a contribution to the community.\n1 It includes emotional, psychological and social well-being. \nHowever, unhealthy mental health can lead someone to develop mental disorder including MDD. Mental disorder is defined as “a syndrome characterised by clinically significant disturbance in an individual’s cognition, emotion regulation or behaviour that reflects a dysfunction in the psychological, biological or developmental processes underlying mental functioning”.\n2 \nMDD, a common but complex illness, can present with a variety of unique symptom combinations. This disorder is characterised by persistent low mood, loss of interest, difficulty in concentrating, sleep disturbances, fatigue and in more severe form, functional impairment and suicidal ideations. Functional impairment is defined as loss of functional capacity affecting a person’s ability to work resulting from the person’s medical condition.\n3 \nIt is estimated that MDD will contribute to highest burden of disease in 2030.\n4 The adverse outcomes related to MDD varies from significant \ndifficulties in role transitions, decreased role functioning, increased risk of onset, severity and persistence of several secondary disorders. There is higher risk of early mortality resulting from physical disorders and suicide.\n5, level III The World Health Organization (WHO) reported that \nsuicide is the second leading cause of death among the 15 to 29 years age group.\n6 \nA review of depression studies in Malaysia showed the prevalence of MDD in Malaysia to be between 8 - 12%.\n7, level III A meta-analysis showed \na global prevalence of MDD at 4.7% (95% CI 4.4 to 5.0%).8, level III \nA systematic review of 27 studies showed that MDD (especially in specialised mental health care) often has a chronic and/or recurrent course with consequences over the entire lifespan.\n9, level III WHO Global \nHealth Estimates 2015 found that depressive disorders contribute to 7.5% of total Years Living with Disability (YLD) worldwide and this translates as the single largest contributor to global disability. According to this report, MDD contributes to 6.9% of total YLD in Malaysia.\n10 \nTo ensure full functional recovery and prevention of relapse, the targeted outcome for treatment of MDD is treatment to remission. Remission can be defined as a minimum of 80% reduction in symptoms of MDD or as an absolute cut-off score in any one validated rating scales.\n11, level \nIII Non-remission of depressive symptoms in MDD has implications on \nfunctionality12, level II-2 and can  add to the economic burden of the illness."
    },
    {
        "page_number": 23,
        "text": "2\nManagement of Major Depressive Disorder (Second Edition)This CPG is a full review of the previous edition of guidelines on the \nManagement of MDD published in 2007. In order to preserve the validity of these guidelines, new evidence in the management of MDD was searched and critically appraised prior to being accepted. This CPG also minimises variation in clinical practices to adapt appropriate management in MDD."
    },
    {
        "page_number": 24,
        "text": "Management of Major Depressive Disorder (Second Edition)32. ASSESSMENT AND DIAGNOSIS \n2.1 Screening\nIn a systematic review of local studies in Malaysia, prevalence of \ndepression in primary care ranged from 6.7% to 14.4%. Among the elderly in the general community, the prevalence was between 6.3% and 18%. In most of the studies, women had higher rates of depression than men. Studies in a clinical setting found a prevalence of depression to be 20.7% in post-partum women, 36% in post-stroke patients and 19.1% in breast cancer patients. However, different instrument were used in these studies.\n13, level III \nThe US Preventive Services Task Force (USPSTF) guidelines recommend screening for depression in adults, including perinatal women. It should be implemented when there are adequate systems in place to ensure accurate diagnosis, effective treatment and appropriate follow-up.\n14 However, in the absence of benefit in screening and \npresence of potential harms, the Canadian Preventive Task Force guidelines do not recommend routine screening for depression in primary care settings, either in adults at average risk or in those with characteristics that may increase their risk of depression.\n15 \nThe CPG DG suggests screening for depression in high risk individuals with following history:\n16, level III \n• first-degree relative with a history of depression\n• chronic diseases \n• obesity\n• chronic pain (e.g. backache, headache)\n• impoverished home environment\n• financial constraint \n• experiencing major life changes \n• pregnant or postpartum period\n• socially-isolated\n• multiple vague symptoms  \n• sleep disturbance\n• substance abuse (e.g. alcohol, illicit drugs)\n• loss of interest in sexual activity\n• old age\n• There is insufficient evidence to perform screening for depression in \nthe general population. \nThe common tools used in Malaysia for screening of depression are \nBeck Depression Inventory (BDI), Depression, Anxiety and Stress Scale (DASS), Patient Health Questionnaire-9 (PHQ-9), and Hospital"
    },
    {
        "page_number": 25,
        "text": "4\nManagement of Major Depressive Disorder (Second Edition)Anxiety Depression Scale (HADS). All these screening tools have \nvalidated Malay version.17, level III Besides that, Whooley Questions is a \nshorter tool which has been validated locally.18, level III \n• Whooley Questions on depression:○  \"During the past month, have you often been bothered by feeling down, depressed or hopeless?\"\n○  \"During the past month, have you often been bothered by having little interest or pleasure in doing things?\"\nThe screening of depression with the Whooley Questions in the primary care shows a sensitivity of 96% to 99% and a specificity of 70% to 78%. The addition of the help question (Do you need help?) increases the specificity to 95%.\n18 - 19, level III The Whooley Questions may be \nconsidered in people who may have depression particularly in those with a past history of depression or a chronic physical health problem with associated functional impairment.\n20 \nRecommendation 1• Screening for depression using Whooley Questions in primary care may be considered in people at risk*.\n*Refer to preceding text.\nRefer to Appendix 6A for Malay version of Whooley Questions .\n2.2 AssessmentAssessment of depression consists of detailed history taking, mental \nstate examination, physical examination and investigations where indicated:\n21 \nHistory taking include:\n• presenting symptoms\n• mode of onset\n• duration and severity of symptoms\n• number and severity of past episodes\n• response to treatment\n• previous hospitalisations\n• psychosocial stressors\n• family history\n• suicide attempts\n• past history of manic or hypomanic episodes\n• substance abuse or other psychiatric illnesses \n• social history and social support"
    },
    {
        "page_number": 26,
        "text": "Management of Major Depressive Disorder (Second Edition)5• social and occupational impairment \n• relevant medical history\n• drugs history (prescribed and over-the-counter medications)\nMental state examination include:\n• evaluation of depressive symptom severity\n• presence of psychotic symptoms\n• risk of harm to self and others\nPhysical examination should be done accordingly to rule out any \nmedical or surgical causes for depressive symptoms. Laboratory tests may be required, particularly if the presentation is atypical e.g. symptoms suggesting a medical cause, elderly patients, first major depressive episode after the age of 40, absence of precipitating factors and depression not responding fully to the standard treatment.\n21 \n2.3 Diagnosis and Assessment of Severity \nThe diagnosis of MDD is made using internationally accepted diagnostic criteria i.e. either the American Psychiatric Association’s Diagnostic and Statistical Manual of Mental Disorders Fifth Edition (DSM-5) or the ICD-10 Classification of Mental and Behavioural Disorder: Clinical Description & Diagnostic Guidelines.\nBased on the DSM-5 criteria, a minimum of five symptoms is required \nto diagnose MDD (refer to Appendix 3).\nAssessment of MDD severity is important to determine the mode of treatment. The assessment is determined by the total number of symptoms criteria, the severity of symptoms and the extent of functional disability. \nAccording to DSM-5, the severity of MDD can be divided into mild, \nmoderate and severe. For mild depression, five or more symptoms are present which cause distress but they are manageable and result in minor impairment in social or occupational functioning. For severe depression, most of the symptoms are present with marked impairment in functioning. It can present with or without psychotic symptoms. For moderate depression, both symptom presentation and functional impairment lies between the above two severities.\nAnother classification of the depression severity is based on ICD-10 \ncriteria (refer to Appendix 4).\nThe DSM-5 is widely used in clinical practice and research in local \nsetting."
    },
    {
        "page_number": 27,
        "text": "6\nManagement of Major Depressive Disorder (Second Edition)Recommendation 2\n• The severity of major depressive disorder should be assessed to determine the mode of treatment.\n2.4 Suicide Risk Assessment \nA recent systematic review found that the suicide rate in Malaysia is \napproximately 6 - 8/100,000 population/year with a rising trend in the \nmeans of suicide and self-harm.\n22, level III The risk of suicide among \nhospitalised patients with severe MDD can be as high as 15%.21 \nThus, thorough suicide risk assessment should be emphasised in a \ncomprehensive management of MDD. Locally, the Malaysian Guidelines on Suicide Prevention & Management and Guidelines on Suicide Risk Management in Hospitals were developed to assist practitioners in suicide preventive measures. \nA systematic review of 21 studies evaluating 15 suicide risk assessment \ninstruments on a group of suicide attempters, showed that none fulfilled requirements for diagnostic accuracy and there was insufficient evidence to support its use in predicting suicidal acts.\n23, level II-2 A recent \nmulticentre, population-level cohort study on individuals with self-harm episodes, suggested that suicide risk assessment scales should not be used alone to determine treatment options or predict future risk of further self-harm or suicide.\n24, level II-2 Therefore, suicide risk assessment \ninstruments should only be used to complement a detailed clinical assessment and a structured follow-up management plan, while building a good therapeutic alliance with the patients.\nAssessment of suicide intent is a vital measurement to evaluate \nfuture suicide risk among patients who self-harm.\n25, level II-2 Hence, \nmeasurement of this risk should be included during the risk assessment and can be done using specific tools (e.g. Beck Suicide Intent Scale).\nThe suicide risk factors are:\n21 \n• loss of relationship\n• financial or occupational difficulties\n• poor social support\n• past suicide attempt\n• family history of suicide\n• alcohol abuse/dependence\n• other medical co-mordibities\n• suicidal ideations\n• severity of depression\n• psychomotor agitation\n• low self-esteem\n• hopelessness"
    },
    {
        "page_number": 28,
        "text": "Management of Major Depressive Disorder (Second Edition)72.5 Referral and Admission \n2.5.1 Criteria for referral to psychiatric services\nThere is no new retrievable primary paper on referral of MDD. The \nprevious MoH CPG is used for this section.21 Communication between \nhealthcare personnel and patients has to be clear in explaining the needs and benefits of psychiatric interventions. \n• In a local setting, referral to the psychiatric services may be done \nthrough the emergency and trauma department or directly to the psychiatric clinic. Indications for referral to psychiatric services include:\n21 \n○  unsure of diagnosis\n○  attempted suicide \n○  active suicidal ideas \n○  failure of treatment\n○  advice on further treatment\n○  clinical deterioration\n○  recurrent episode within one year\n○  psychotic symptoms\n○  severe agitation\n○  self-neglect\n2.5.2 Criteria for admission\nAdmission of patients with MDD may be required if outpatient care alone is insufficient. Locally, admission to the psychiatric ward can be voluntary or involuntary according to the Mental Health Act (2001).\n26 \nIndications for admission are as follows:21 \n• risk of harm to self \n• psychotic symptoms\n• inability to care for self\n• lack of impulse control\n• danger to others"
    },
    {
        "page_number": 29,
        "text": "8\nManagement of Major Depressive Disorder (Second Edition)3. PHASES OF TREATMENT \nGeneral principles of MDD treatment are: \n• to relieve symptoms \n• to reduce the morbidity and disability \n• to limit risks of self-harm and fatality \nTreatment of MDD can be divided into three phases - acute, \ncontinuation and maintenance (refer to Figure 1). For the purpose of discussion in this CPG, the continuation phase is considered as part of the maintenance phase. \nFigure 1. Phases of treatment of major depression   \nAdapted: Kupfer DJ. Long-term treatment of depression. J Clin Psychiatry \n1991:52 (Suppl):28-34 \n*Refer to Subchapter 4.2.1 B on Pharmacotherapy .\n• The acute phase is a period aiming to achieve remission.21 \n• The maintenance phase is a period to prevent relapse and recurrence and, development of chronicity.\n27 \n• Response is a ≥50% reduction in depressive symptoms and at least a moderate degree of global improvement.\n21 \n○  Non-response - ≤25% decrease in baseline symptom severity\n○  Partial response - >25% and <50% decrease in baseline symptom severity\n• Remission is the absence of signs and symptoms in the current episode of depression and restoration of function.\n21 \n• Relapse is the return of symptoms of the current episode within six months following remission.\n28 \n• Recovery is when an individual is fully functional and has returned to premorbid functioning.\n29 \n• Recurrence is a new episode of depression after recovery. Continuation and maintenance* Acute\n(<12 weeks)  Symptoms “Normalcy”\nTreatment Phases  SyndromeResponse  Remission  \nRelapse  Recovery  Recurrence\nProgression to DisorderXXX"
    },
    {
        "page_number": 30,
        "text": "Management of Major Depressive Disorder (Second Edition)94. TREATMENT\nThe modalities of treatment in MDD are:\n• pharmacotherapy \n• psychotherapy\n• psychosocial intervention\n• physical \n• others\nThese are offered based on the severity of the disease (mild, \nmoderate and severe) in both acute and maintenance phases. Refer to Appendix 8 on Suggested Antidepressant Dosages and Adverse \nEffects.\n4.1 Acute Phase\n4.1.1 Mild to Moderate\nA. Psychosocial Interventions and Psychotherapy\nEvidence on the effectiveness of psychological and psychosocial \ninterventions have mainly been found in the acute treatment of MDD, and mostly between mild to moderate severity. The general aim of these interventions is to alleviate core depressive symptoms or prevent symptoms recurring. There are psychological and psychosocial interventions of lower intensity that are less dependent on trained professionals and can be self-guided (e.g. internet- and mobile-based intervention, exercise programme, etc.).\n20, 29 \n The types of interventions offered depends on patient’s preferences and attitudes, therapist competence, therapeutic alliance and availability of the intervention.\n20, 30 \nPsychosocial Interventionsi. Psychoeducation \nPsychoeducation is given by delivering information on pharmacotherapy and psychological measures which consist of topics on:\n• symptoms and course of depression\n• the biopsychosocial model of aetiology\n• pharmacotherapy for acute phase and maintenance\n• drug side effects and complications\n• importance of medication adherence \n• early signs of recurrence\n• management of relapse and recurrence\nPsychoeducation is an important component in the treatment of depression. It is provided early and continuously throughout the management of the condition."
    },
    {
        "page_number": 31,
        "text": "10\nManagement of Major Depressive Disorder (Second Edition)In patients with <5 episodes, there was no difference between \nmanualised psychoeducation as an adjunct to an antidepressant in preventing relapse than maintenance cognitive behavioural therapy (CBT). However, in those with ≥5 previous major depressive episodes, manualised psychoeducation is significantly less effective in similar comparison.\n31, level I \nA randomised controlled trial (RCT) showed that adding a family intervention to inpatient treatment of MDD over TAU improved BDI scores (p<0.005). It was also more effective in improving subjective emotional health in patients’ partners at three months follow-up (p=0.029).\n32, level I \nRecommendation 3• Psychoeducation should be offered early and continuously throughout the management of major depressive disorder. \nii. Counselling/Non-directive Supportive Therapy\nThe British Association for Counseling and Psychotherapy defines counselling as ‘a systematic process which gives individuals an opportunity to explore, discover and clarify ways of living more resourcefully, with a greater sense of well-being’.\n20 It is commonly \ndescribed in the literature as either non-directive supportive therapy (NDST) or supportive therapy.\nAn RCT of primary care patients found that there was no significant \ndifference between counselling and CBT in reducing BDI score at four months in MDD.\n33, level I A meta-analysis of 31 RCTs of moderate quality \nprimary papers found that NDST was more effective than waiting list or usual care (Hedges’ g=0.58, 95% CI 0.45 to 0.72; NNT=3) but less effective than other psychotherapies (Hedges’ g= -0.20, 95% CI -0.32 to -0.08) in mild to moderate MDD.\n34, level I \niii. Peer Intervention\nPeer intervention, which includes peer support and self-help groups, is often used as a complement to clinical care. CANMAT recommends peer intervention as a second-line adjunctive treatment for MDD.\n30 \nA meta-analysis of seven RCTs found that peer support interventions were more effective compared with usual care in reducing depressive symptoms in adults with depression (SMD= -0.59, 95% CI -0.98 to -0.21). However there was no significant difference between peer intervention and group CBT in MDD for the same outcome.\n35, level I \niv. Exercise\nExercise is defined as the ‘planned, structured and repetitive bodily movement done to improve or maintain one or more components of"
    },
    {
        "page_number": 32,
        "text": "Management of Major Depressive Disorder (Second Edition)11physical fitness’.36 Exercise therapy generally consists of activity of 45 \n- 60 minutes per session, up to three times per week and prescribed for \n10 - 12 weeks.21 \nThe mechanism of exercise includes positive feedback from other people, increased sense of self-worth,  diversion from negative thoughts, increased social contact and changes in endorphin and monoamine concentrations.\n20 \nIn a Cochrane systematic review of 39 RCTs with moderate quality, exercise was more effective than control in all severity of MDD (SMD= -0.62, 95% CI -0.81 to -0.42).\n37, level I This is supported by another meta-\nanalysis on 13 RCTs of moderate quality (Hedge’s g= -0.97, 95% CI -1.40 to -0.54).\n38, level I \nAdverse effects of exercise varies which included musculoskeletal pain, chest pain and falls.\n37, level I \nv. Relaxation\nRelaxation technique is a method to help a person attain a state of calmness. \nIn a Cochrane systematic review of 15 RCTs, relaxation techniques \naddressed were progressive muscle relaxation, relaxation imagery, autogenic training, combined or enhanced versions of these, as well as relaxation adjunctive to other treatments. Relaxation reduced self-reported depression (SMD= -0.59, 95% CI -0.94 to -0.24) compared with wait-list, no treatment or minimal treatment post-intervention in MDD. However, when compared with psychological treatment (mainly CBT), it was less effective in reducing self-reported depression (SMD= 0.38, 95% CI 0.14 to 0.62) and showed no difference on clinician-rated depression (SMD=0.29, 95% CI -0.18 to 0.75).\n39, level I The limitation \nof this review is that the quality of majority of primary papers was not assessed due to inadequate methodological details. \nvi. Psychospiritual Intervention\nIt is crucial to be culturally sensitive in providing mental health care. \nWHO has declared that spirituality is an important dimension of quality of life.\n40 The biopsychosocial and spiritual model41 is currently being \nwidely used. \nDefinition of spirituality refers to ‘a dimension of human experience \nrelated to the transcendent, the sacred, or to ultimate reality and is closely related to values, meaning and purpose in life’. Religion is usually defined as ‘systems of beliefs and practices related to the sacred or divine, as held by a community or social group’.\n42"
    },
    {
        "page_number": 33,
        "text": "12\nManagement of Major Depressive Disorder (Second Edition)There is no retrievable evidence on psychospiritual intervention \nspecifically on MDD. However, it has been shown to reduce the depressive symptoms in a diverse population. \nIn a systematic review, all included studies were significantly in \nfavour of faith-adapted CBT in depression outcomes compared with control (range of SMD= -1.20 to -3.07). Faith-adapted CBT is defined as 'integrated faith into established evidence-based treatments by components of discussion of religious or scriptural teachings as supportive evidence to counter irrational thoughts or to support cognitive or behavioural change; use of positive religious and spiritual coping techniques; promotion of helpful belief or value systems or use of shared value systems to strengthen therapeutic relationships and incorporation of religious practices e.g. prayer’.\n43, level I \nAnother systematic review showed beneficial effects of religious and spiritual interventions in reduction of depressive symptoms between one and six months compared with control (SMD= -0.24 95% CI -0.48 to 0.00). The interventions included religious affiliation of Christians, Muslims, Buddhists and Hindus. The spiritual components included ‘teaching spiritual religious principles, client prayer, reading sacred texts and religious imagery or spiritual meditation based on cognitive therapy or CBT, humanistic therapy, non-psychological religious teachings and a combination of these approaches’.\n44, level I \nPsychotherapy Psychotherapy for the treatment of MDD has been shown to reduce psychological distress and improving recovery through the therapeutic relationship between the therapist and the patient.\nThere is a wide range of psychotherapy available with considerable \nvariation in the robustness of the evidence.\n45, level I \nPsychotherapy requires:20, 30 \n• a competent practitioner trained in an evidence-based approach\n• a specific method of therapy delivery (e.g. through a manual)\n• psychoeducation as an important element of treatment\nThese interventions are generally time-limited.\nA systematic review of 23 RCTs examined the effectiveness of \npsychotherapy (i.e. behavioural activation, CBT, interpersonal psychotherapy (IPT), problem-solving therapy (PST), psychodynamic therapy, social skills training and supportive counselling) and antidepressants in the treatment of acute MDD. There was no significant difference in response to treatment for combined psychotherapy and antidepressants compared with psychotherapy alone at six months and"
    },
    {
        "page_number": 34,
        "text": "Management of Major Depressive Disorder (Second Edition)13≥1 year. However, the combination yielded better treatment response \ncompared with antidepressants alone at:46, level I \n• ≥6 months (OR=2.93, 95% CI 2.15 to 3.99)\n• >1 year (OR=2.23, 95% CI 1.43 to 3.41)\nThe primary papers in the review were generally of moderate quality with no significant heterogeneity. However, there were possible publication bias noted. \nA meta-analysis showed that psychotherapies were more effective than \ncontrol conditions in:\n47, level I \n• after therapy (p=0.002)\n• response (p<0.001)\n• remission (p=0.011)\nThe quality of the included primary papers was of low to moderate quality.\nIn a network meta-analysis, seven psychotherapies (i.e. IPT, behavioural  \nactivation, CBT,  PST, psychodynamic therapy, social skills therapy and supportive counseling) were more effective than wait-list control condition and showed moderate to large effect sizes (range of Cohen’s d= -0.62 to -0.92). In a stepwise restriction of analyses of the same study, there were robust effects for CBT, IPT and PST (Cohen’s d=0.46) compared with wait-list. The primary papers included in this review were of moderate quality.\n45, level I \nA meta-analysis studied on group psychotherapies which was defined as group intervention based on any form of psychotherapy conducted on ≥3 participants. Group-CBT and TAU was more effective in reducing depressive symptoms in immediate post-treatment (within one week) and medium- to long-term (>3 months) compared with TAU alone with SMD of -0.55 (95% CI -0.78 to -0.32) and -0.47 (95% CI -0.87 to -0.08) respectively. In another analysis, seven RCTs showed individual-CBT was more effective than group CBT immediately post-treatment (SMD=0.38, 95% CI 0.09 to 0.66), but not significant at short-term or medium- to long-term follow-up. No firm conclusion can be made on three other types of group psychotherapy (dialectic behavioural therapy, IPT and self-controlled therapy).  However, the primary papers included were of poor quality.\n48, level I \ni. Cognitive Behavioural Therapy\nCBT focuses on the impact a person’s unhelpful thoughts have on the current behavior and functioning, through cognitive restructuring and behavioral approach.\nFour meta-analyses of moderate quality primary papers looked at the \neffectiveness of CBT compared with other treatment in mild to moderate MDD."
    },
    {
        "page_number": 35,
        "text": "14\nManagement of Major Depressive Disorder (Second Edition)• CBT was more effective in reducing depressive symptoms than \ncontrol (Hedges’ g=0.71, 95% CI 0.62 to 0.79; NNT=2).49, level I \n• CBT combined with pharmacotherapy was more effective in reducing depressive symptoms than pharmacotherapy alone (Hedges’ g=0.49, 95% CI 0.20 to 0.69; NNT=3).\n49, level I \n• CBT was as effective as pharmacotherapy in reducing depressive symptoms.\n49, level I Similarly, there was no significant difference \nbetween CBT and second-generation antidepressants in response and remission.\n50, level I \n• CBT was as effective as other psychotherapies (i.e. Supportive Therapy, Behavioural Therapy, psychodynamic psychotherapy, IPT, PST and other psychotherapies) in reducing depressive symptoms.\n49, level I \n• CBT combined with antidepressants was as effective as other psychotherapies combined with antidepressants (sub-group analysis).\n46, level I \n• Brief CBT (i.e. ≤8 sessions) was more effective than control in reducing symptoms of depression (ES= -0.42, 95%, CI -0.74 to -0.10).\n51, level I \nA meta-analysis of 14 RCTs of moderate quality on group psychological therapies plus usual care for MDD was more effective than usual care alone in reducing depressive symptoms at immediate post-treatment and more than three months [SMD= -0.55 (95% CI -0.78 to -0.32) and SMD= -0.47 (95% CI -0.87 to -0.08) respectively]. However, there was no significant difference at short-term follow-up (more than one week to three months).\n48, level I \nii. Interpersonal Psychotherapy \nIPT focuses on interpersonal relationship in assisting patients to improve social support network and manage interpersonal distress that may be associated with the depression.\nA meta-analysis of 31 studies of moderate quality found that IPT was \nmore effective than control in the treatment of acute MDD (Hedges’ g=0.60, 95% CI 0.45 to 0.75; NNT=3). However, there was no significant difference between IPT and antidepressant medication or other psychotherapies.\n52, level I \nIn the same meta-analysis, combined IPT and antidepressant was more effective than IPT alone (Hedges’ g=0.24, 95% CI 0.03 to 0.46; NNT=7). There was no significant difference between combined IPT and antidepressant compared with antidepressant alone.\n52, level I \nIn a meta-analysis on seven psychotherapeutic interventions for patients with MDD, IPT was significantly more effective than supportive therapy (d= -0.30, 95% CrI -0.54 to -0.05).\n45, level I"
    },
    {
        "page_number": 36,
        "text": "Management of Major Depressive Disorder (Second Edition)15iii. Problem-solving Therapy \nPST focuses on identifying personal problems, implementing the most \nadaptive solutions to the problems and evaluating chosen solutions. \nIn one meta-analysis of 13 RCTs, PST was more effective than control \ngroup (waiting list/usual care) in reducing depressive symptoms in MDD (d=0.83, 95% CI 0.45 to 1.21).\n53, level I  This is supported by a \nsystematic review of 22 RCTs with similar comparison.54, level I Both \nreviews included moderate quality primary papers.\niv. Behavioural Therapy \nBehavioural therapy aims at increasing pleasant and socially reinforcing \nactivities, which can include social skills training, assertiveness training and relaxation therapy. \nA Cochrane review of 25 studies of low to moderate quality showed \nno difference between behavioural therapy and other psychological interventions (i.e. cognitive-behavioural, third wave cognitive-behavioural, psychodynamic, humanistic and integrative therapies) in response rate or drop-out rate in acute MDD.\n55, level I \nBehavioural therapy also focuses on behavioural activation (i.e. a behavioural component of CBT). A meta-analysis of 26 RCTs of low to moderate quality primary papers found behavioural therapy to be more effective in reducing depressive symptoms in acute MDD compared with:\n56, level I \n• control (Hedges’ g= -0.74, 95% CI -0.91 to -0.56; NNT=2)\n• antidepressant medication (Hedges’ g= -0.42, 95% CI -0.83 to -0.00; NNT=4)\nAnother meta-analysis found no significant difference between extended behavioural activation and treatment as usual (TAU) in response rate and drop-out rates for acute MDD.\n57, level I \nv. Third-wave Cognitive Behavioural Therapy  \nTwo Cochrane systematic reviews compared third wave CBT therapies (i.e. extended behavioural activation, acceptance and commitment therapy and competitive memory training) for acute MDD withcontrol\n57, level I and other psychological therapies.58, level I \nThird-wave CBT showed better response rate than control (RR=0.51, 95% CI 0.27 to 0.95). There was no significant difference in drop-out rates.\n57, level I In another comparison, there was no significant difference \nbetween third-wave CBT and other psychological therapies in response rate and drop-out rates.\n58, level I \n The primary papers included in the two reviews were of very low quality.\n57 - 58, level I"
    },
    {
        "page_number": 37,
        "text": "16\nManagement of Major Depressive Disorder (Second Edition)vi. Psychodynamic Psychotherapy\nPsychodynamic psychotherapy focuses on past unresolved conflicts and \nrelationships, and the impact they have on current situation. The active exploration of the patient’s life and emotions distinguish psychodynamic psychotherapy from psychoanalytic psychotherapy. The main element distinguishing short-term psychodynamic psychotherapy (STPP) from long-term psychodynamic treatment is time-restriction. \nIn a subgroup analysis from a Cochrane systematic review, STPP \nreduced depressive symptoms compared with TAU or wait-list at short-term follow-up in MDD (SMD= -0.47, 95% CI -0.67 to -0.28). The effect did not reach statistical significance at medium- and long-term follow-up.\n59, level I This is supported by another meta-analysis when STPP was \nmore effective than control condition at post-treatment of MDD (d=0.61, 95% CI 0.33 to 0.88, NNT=2).\n60, level I \nAn RCT of CBT vs STPP showed no significant difference in remission rate.\n215, level I \nvii. Marital Therapy\nMarital therapy aims at modifying negative interactional patterns and increasing mutually supportive aspects of couple relationships. \nA Cochrane systematic review on eight trials of moderate quality found \nmarital therapy was more effective in reducing marital distress (SMD= -0.94, 95% CI -1.38 to -0.50) compared with individual psychotherapy in outpatients and community patients with MDD. Marital therapy showed no significant difference compared with individual psychotherapy in improving depressive symptoms or reducing persistence of depression.\n61, level I \nviii. Internet- and Mobile/Computer-based Interventions\nInternet- and mobile/computer-based interventions are any psychotherapeutic programmes provided in an online or mobile/computer setting. These interventions are considered as low intensity psychotherapy as it can be self-guided and may be facilitated by a competent practitioner.\n20 A meta-analysis of moderate quality primary \npapers showed such interventions reduced depressive symptoms compared with wait-list conditions at 4 - 12 weeks (Hedges’ g= -0.90, 95% CI -1.07 to -0.73) in MDD. Anxiety symptoms were also reduced (Hedges’ g= -0.41, 95% CI -0.69 to -0.12).\n62, level I \nBased on another meta-analysis of 14 studies, internet-based CBT (iCBT) was effective in reducing symptoms of depression post-treatment compared with control up to six months follow-up only (SMD= -0.48, 95% IC -0.63 to -0.33). Nonetheless, iCBT had significantly"
    },
    {
        "page_number": 38,
        "text": "Management of Major Depressive Disorder (Second Edition)17higher drop-out rate in MDD. In this meta-analysis, there was no quality \nassessment reported but publication bias was significant.63, level I \nIn a meta-analysis of individual participant data of 3876 participants (high methodological quality primary papers), self-guided iCBT was more effective than control on depressive symptoms severity (Hedges’ g=0.27, 95% CI 0.17 to 0.37) and treatment response (OR=1.95, 95% CI 1.52 to 2.50) in mild to moderate MDD. It yielded a corresponding NNT of 8. Adherence to the treatment was significantly associated with lower depressive symptoms and better response to treatment.\n214, level I \nRecommendation 4• In mild to moderate major depressive disorder, psychosocial intervention and psychotherapy should be offered, based on resource availability, but not restricted to the following:○  cognitive behavioural therapy\n○  interpersonal therapy\n○  problem-solving therapy\n○  behavioural therapy \n○  internet-based cognitive behavioural therapy\n• The type of psychotherapy offered to patients will depend on various factors including:○  patient preference and attitude\n○  nature of depression and its complexities\n○  availability of trained therapist\n○ therapeutic alliance\n○  availability of therapy\nB. Pharmacotherapy  \nThe aim of pharmacotherapy in the acute phase of MDD is to achieve \nsymptom remission between 8 - 12 weeks. Early improvement (defined \nas >20% - 30% improvement from baseline depression scores at 2 - 4 \nweeks) predicts response and remission at 6 to 12 weeks.\n27\nIn mild to moderate MDD, patients should be offered psychosocial/\npsychological interventions. However, the doctor may choose to start antidepressant medication as an initial measure in situations e.g.: \n• past history of moderate to severe depression\n21 \n• patient’s preference27 \n• previous response to antidepressants27 \n• lack of response to non-pharmacotherapy interventions27\nPatients should be closely monitored and given a follow-up appointment within two weeks.\n21"
    },
    {
        "page_number": 39,
        "text": "18\nManagement of Major Depressive Disorder (Second Edition)4.1.2 Moderate to Severe \nA. Psychological and Psychosocial Interventions\nIn a meta-analysis of 22 RCTs of moderate quality, combined \npharmacotherapy with psychotherapy had higher probability of remission at 2, 3, 4, 6 and 12 months, with the highest effect shown at four months (OR=2.36, 95% CI 1.58 to 3.55), compared with pharmacotherapy alone in moderate to severe MDD. This combination also showed lower risk of relapse if continued into the continuation phase (OR=3.28, 95% CI 1.76 to 6.09).\n64, level I \nRecommendation 5• In moderate to severe major depressive disorder, a combination of pharmacotherapy and psychotherapy should be offered. \nExercise was shown to be more effective than control across severity in MDD.\n37, level I \nRecommendation 6• In moderate to severe major depressive disorder, exercise may be offered as an adjunct treatment. \nB. PharmacotherapyPharmacotherapy is the mainstay of treatment for moderate to severe depression. There are many classes of antidepressants available e.g. selective serotonin reuptake inhibitors (SSRIs), serotonin noradrenaline reuptake inhibitors (SNRIs), noradrenergic and specific serotonergic antidepressants (NaSSAs), monoamine oxidase inhibitors (MAOIs), noradrenaline and dopamine reuptake inhibitors (NDRIs) and tricyclic antidepressants (TCAs). The newer ones are multimodal antidepressant and melatonergic agonist and serotonergic antagonist. There are other agents that have shown emerging evidence in special conditions related to depression. \nChoice of Antidepressant Medication\n• The choice of antidepressant medication will depend on various \nfactors including efficacy and tolerability, patient profile and \ncomorbidities, concomitant medications and drug-drug interactions, \ncost and availability, as well as patients’ preference.\n• Taking into account efficacy and side-effect profiles, most second-\ngeneration antidepressants namely SSRIs, SNRIs, NaSSAs, \nmelatonergic agonist & serotonergic antogonist, NDRIs and \nmultimodal antidepressant may be considered as the initial treatment \nmedication, while the older antidepressants such as TCAs and \nMAOIs are considered for subsequent choice later."
    },
    {
        "page_number": 40,
        "text": "Management of Major Depressive Disorder (Second Edition)19i. Selective Serotonin Reuptake Inhibitors \nThere are six meta-analyses on the effectiveness of SSRIs in treating \nmoderate to severe depression. However, the risk of bias in primary papers of some of the meta-analyses resulted in caution in interpretation of the results. \nIn a recent meta-analysis, SSRIs were more effective than placebo \nin reducing HDRS scores (MD= -1.94, 95% CI -2.50 to -1.37) and decreasing risk of no remission (RR=0.88, 95% CI 0.84 to 0.91) in MDD.\n65, level I \nOther meta-analyses on treatment response with SSRIs in acute MDD showed that:\n• sertraline was more effective than fluoxetine (OR=0.73, 95% CI 0.59 to 0.92)\n66, level I \n• escitalopram was more effective than citalopram (OR=0.67, 95% CI 0.50 to 0.89)\n67, level I \n• fluoxetine and paroxetine were equally effective (OR=1.03, 95% CI 0.88 to 1.20) and tolerable (OR=0.95, 95% CI 0.81 to 1.12)\n \n68, level I \nA meta-analysis demonstrated that SSRIs as a group were less effective \nthan SNRIs for remission in MDD (OR= 1.27, 95%CI 1.06 to 1.52).\n69, level I However, sertraline and escitalopram individually was as \neffective as SNRIs.66 - 67, level I \nIn another meta-analysis, although SSRIs had lower rates of remission in MDD compared with mirtazapine (p=0.0006), it had lower overall drop-out rates (p=0.0265) after six weeks of treatment.\n70, level I \nIn terms of adverse event, SSRIs:\n• had increased risk of adverse events compared with placebo\n 65, level I \n• lower dropout rates due to ADRs compared with SNRIs (p<0.001)\n 69, level I \nApart from that, sertraline in MDD had:66, level I \n• less side effects compared with paroxetine (OR=0.28, 95% CI 0.08 to 0.96)\n• less adverse events compared with amitriptyline (OR=0.59, 95% CI 0.39 to 0.89) and imipramine (OR=0.17, 95% CI 0.09 to 0.32)\n• higher adverse events compared with escitalopram (OR 1.76, 95% CI 1.06 to 2.94)\nIn a cohort study, SSRI-treated patients did not have higher suicide attempts compared with untreated patients (HR=0.65, 95% CI 0.14 to 3.02), and with SNRI-treated patients (HR=0.76, 95% CI 0.36 to 1.63) in MDD.\n71, level II-2"
    },
    {
        "page_number": 41,
        "text": "20\nManagement of Major Depressive Disorder (Second Edition)ii. Serotonin Noradrenaline Reuptake Inhibitors \nIn a meta-analysis of high quality RCTs, venlafaxine was more effective \nin response rate than SSRIs (citalopram, escitalopram, fluoxetine, fluvoxamine, paroxetine and sertraline), but showed no difference with duloxetine and TCAs (amitriptyline, clomipramine, dosulepine, imipramine, maprotiline and nortriptyline) in moderate to severe MDD. However, duloxetine had no difference in response rate compared with SSRI.\n72, level I \nIn the same meta-analysis, there was no significant difference between duloxetine or venlafaxine and SSRIs in remission rate based on Hamilton Depression Rating Scale (HAM-D) and Montgomery-Asberg Depression Rating Scale (MADRS). There was also no significant difference between venlafaxine and TCAs.\n72, level I Another meta-\nanalysis found, SNRIs as a group (venlafaxine and duloxetine) were more effective than SSRIs (fluoxetine, paroxetine and sertraline) in achieving remission in moderate to severe MDD at 8 - 12 weeks (OR= 1.27, 95% CI 1.06 to 1.52).\n69, level I \nIn another meta-analysis, desvenlafaxine was significantly more effective in both response and remission rate compared with placebo and antidepressants in general (i.e. venlafaxine, duloxetine or escitalopram).\n73, level I \nAdverse events were:\n• higher in duloxetine compared with venlafaxine (OR=1.79, 95% CI 1.16 to 2.78)\n72, level I \n• higher in duloxetine and venlafaxine compared with SSRIs [OR=1.38 (95% CI 1.15 to 1.66) and OR=1.53 (95% CI 1.10 to 2.13) respectively]\n69, level I; 72, level I \n• non-significantly differed between venlafaxine and TCAs (OR=0.97, 95% CI 0.67 to 1.41)\n72, level I \nThere was high discontinuation rate in desvenlafaxine compared with placebo (RR=1.98, 95 % CI 1.45 to 2.69).\n73, level I \niii.\t Noradrenergic\t&\tSpecific\tSerotonergic\t Antidepressants\t\nIn a large Cochrane systematic review of 29 RCTs, mirtazapine was significantly more effective than SSRIs and SNRIs in term of response and remission at two weeks, and response at 6 - 12 weeks. When compared with TCAs, there was no difference in term of response at two weeks and 6 - 12 weeks.\n74, level I\nMirtazapine is one of the first-line antidepressants and more effective compared with duloxetine, fluoxetine, fluvoxamine, paroxetine, sertraline and venlafaxine. It has minimal or low potential for drug-drug interaction. It is also one of the antidepressants that can be used for MDD with sleep disturbances.\n27"
    },
    {
        "page_number": 42,
        "text": "Management of Major Depressive Disorder (Second Edition)21In the same review, mirtazapine was significantly less likely than SSRI \nto cause gastrointestinal (GI) symptoms, sweating, sexual dysfunction, tremor and sleep disturbances. It was also significantly less likely than SNRI to cause sleep disturbance, sweating and constipation. Apart from this, it was significantly less likely than TCAs to cause hypertension/tachycardia and tremor.\n75, level I \nMirtazapine was significantly more likely than SSRIs to cause more weight gain, increase salivation, fatigue and sleepiness. It was significantly more likely than SNRIs to cause fatigue.\n75, level I \niv. Melatonergic Agonist & Serotonergic Antagonist \nAt present, agomelatine is a melatonin MT1 and MT2 agonist, and a 5HT\n2c antagonist used in depression. It had higher response rate \ncompared with placebo (RR=1.25, 95% CI 1.11 to1.41) and sertraline (SMD=0.23, 95%, CI 0.01 to 0.46) in MDD.\n77, level I In a Cochrane \nsystematic review of 13 RCTs, agomelatine showed no significant difference in response and remission rates in MDD when compared with SSRIs (paroxetine, fluoxetine, sertraline, escitalopram) and SNRI \n(venlafaxine).\n78, level I \nAgomelatine in MDD had less side effects including sexual dysfunction compared with other SSRIs (paroxetine, fluoxetine, sertraline, \nescitalopram) (RR=0.91, 95% CI 0.84 to 0.98).\n78, level I \nAgomelatine showed lower drop-out rate due to side effects compared with other antidepressants agents (escitalopram, fluoxetine, sertraline, paroxetine and venlafaxine) (RR = 0.61, 95% CI 0.48 to 0.78) in MDD.\n77, level I \nAgomelatine were reported to cause elevated liver enzymes but serious hepatic reactions were rare. Liver function test is required at approximate three, six, 12 and 24 weeks after initiation dosage, after dosage increment or when clinically indicated.\n79, level I \nv. Multimodal Serotonin Modulator\nVortioxetine is a multimodal serotonin modulator. Three meta-analyses showed that vortioxetine was significantly more effective than placebo in terms of response and remission for acute treatment of MDD.\n80 - 82, level I This is supported by a recent network meta-analysis which \nfound that vortioxetine was more effective in response compared with placebo for acute MDD (OR=1.66, 95% CI 1.45 to 1.92).\n83, level I \nIn a Cochrane systematic review, vortioxetine was less effective compared with duloxetine for response (RR=0.86, 95% CI 0.79 to 0.94) and reduction of depressive symptoms (MD=1.99, 95% CI 1.15 to 2.83) in adults with acute MDD. The same systematic review showed no"
    },
    {
        "page_number": 43,
        "text": "22\nManagement of Major Depressive Disorder (Second Edition)significant differences between vortioxetine and venlafaxine for similar \noutcomes.80, level I An earlier meta-analysis showed that vortioxetine \nwas less effective at doses of 5 mg (RR=0.88, 95% CI 0.80 to 0.98),15 mg (RR=0.78, 95% CI 0.68 to 0.90) and 20 mg (RR=0.82, 95% CI 0.72 to 0.94) for response, but had no significant differences for remission compared with SNRIs in adults with acute MDD.\n81, level I \nAlthough vortioxetine caused more adverse events (e.g. nausea, vomiting and hyperhidrosis) compared with placebo, it had less adverse events compared with venlafaxine or duloxetine.\n80 - 81, level I \nCANMAT recommends vortioxetine for MDD with cognitive dysfunction.27 \nvi. Tricyclic Antidepressants \nTCAs have been used for long time compared with other classes of antidepressants. There is scarcity of new evidence of TCAs since the previous edition of the CPG. A Cochrane systematic review in 2012 showed that amitriptyline was more effective than placebo in the acute phase of MDD (OR=2.64, 95%CI 2.28 to 3.06). The side effects e.g. sexual dysfunction, weight gain, urination problems, dyspepsia, tremor, sedation, tachycardia, dizziness, nervousness and fatigue were significantly higher in amitriptyline. Apart from that, amitriptyline had also significantly higher anticholinergic side effects e.g. dry mouth, constipation and visual disturbances.\n84, level I \nvii. Noradrenaline/Dopamine Reuptake Inhibitor  \nBupropion is a noradrenaline/dopamine-reuptake inhibitor. A meta-analysis of five RCTs showed that bupropion was more effective than placebo in reducing depression scores in acute phase MDD in adults (Hedge’s g= -2.02, 95% CI -2.93 to -1.11).\n85, level I  However, quality \nassessment of primary papers was not addressed and there was significant heterogeneity among the papers. A recent network meta-analysis showed that bupropion was more effective than placebo for response in acute MDD (OR=1.58, 95% CI 1.35 to 1.86).\n83, level I \nA meta-analysis found that bupropion was as effective as venlafaxine for response, remission, and reduction of depression scores in MDD. There was no significant difference between bupropion and venlafaxine in terms of Changes in Sexual Functioning Questionnaire scores and adverse events.\n86, level I \nviii. Monoamine Oxidase Inhibitors \nAlthough MAOIs are efficacious in treatment of MDD, they are not recommended as first-line treatment due to their poor tolerability profile, increased side-effects, and serious drug interactions.\n27, 29"
    },
    {
        "page_number": 44,
        "text": "Management of Major Depressive Disorder (Second Edition)23• Based on a recent network meta-analysis on moderate to severe \nacute MDD in adults:83, level I \n○ all antidepressants were more effective than placebo in response \n○ agomelatine, amitriptyline, escitalopram, mirtazapine, paroxetine, venlafaxine and vortioxetine were more effective than other antidepressants whereas fluoxetine, fluvoxamine, reboxetine and trazodone were the least effective drugs \n○ as for acceptability, agomelatine, citalopram, escitalopram, fluoxetine, sertraline and vortioxetine were more tolerable than other antidepressants whereas amitriptyline, clomipramine, duloxetine, fluvoxamine, reboxetine, trazodone and venlafaxine had the highest dropout rates \nRecommendation 7• In moderate to severe major depressive disorder, one of the second-generation antidepressants should be prescribed:\n○ selective serotonin reuptake inhibitors \n○ serotonin noradrenaline reuptake inhibitors\n○ noradrenergic and specific serotonergic antidepressants\n○ melatonergic agonist and serotonergic antagonist\n○ multimodal serotonin modulator  \n○ noradrenaline/dopamine-reuptake inhibitor \nix. Benzodiazepines\nIn the management of MDD, combination of certain class of drugs may be required.  In a Cochrane systematic review of 10 RCTs, a combination of benzodiazepines and antidepressants was significantly more effective only at 1 - 4 weeks compared with antidepressants alone based on HAM-D and Comprehensive Psychiatric Rating Scale Visual Analog Scale.\n87, level I \nHowever, the combination therapies significantly caused more side effects e.g. drowsiness/sedation compared with antidepressant alone (RR=0.56, 95% CI 0.34 to 0.91).\n87, level I \nExisting guidelines recommend benzodiazepines may be considered for patients with anxiety, insomnia and/or agitation problem in MDD but may be used no longer than 2 - 4 weeks to avoid dependency.\n20, 21, 88"
    },
    {
        "page_number": 45,
        "text": "24\nManagement of Major Depressive Disorder (Second Edition)Recommendation 8\n• Benzodiazepines may be used as an adjunct to antidepressant treatment in major depressive disorder with anxiety, agitation or insomnia.\n○ Avoid prescribing for more than 2 - 4 weeks due to risk of dependency.\nx. Non-benzodiazepine Hypnotics   \nA group of selective gamma-aminobutyric acid agonist/non-benzodiazepine hypnotics (i.e. zolpidem and eszopiclone) might be useful for short-term treatment of sleep disturbance in patients with MDD.\nA meta-analysis of six RCTs found that non-benzodiazepines as \nan adjunctive therapy with antidepressants was significantly more effective in achieving remission rates compared with placebo and antidepressants alone, but showed no significant difference in response rate. There was no significant difference in adverse events between the two groups.\n89, level I \nxi. Emerging Pharmacotherapy Interventions\n•\t Psychostimulants\tPsychostimulants have been used as part of the treatment in MDD due to their mood elevating effects. However, a Cochrane systematic review showed no difference in it reducing depressive symptoms when used as adjunctive treatment to antidepressants compared with placebo. There was also no difference between psychostimulants as monotherapy or adjunct therapy compared with placebo for response rate in MDD. The limitation of this paper was the primary papers used in this review were old and of poor quality.\n90, level I \nExisting guidelines do not recommend the use of psychostimulants in MDD.\n20; 29 It may be used as adjunct therapy based on poor evidence.27 \nIn a recent systematic review of 22 RCTs where risk of bias was not reported, psychostimulants were more effective in terms of response compared with placebo in MDD (OR=1.41, 95% CI 1.13 to 1.78).\n91, level I \n• There is insufficient evidence to suggest the use of psychostimulants in MDD. \n•\t KetamineIn a Cochrane systematic review of nine RCTs, patients with mainly moderate to severe MDD in acute phase who received intravenous (IV) \nketamine had significantly greater improvement in both response and"
    },
    {
        "page_number": 46,
        "text": "Management of Major Depressive Disorder (Second Edition)25remission rate compared with placebo within 24 hours, 72 hours and \none week but not at two weeks of administration.92, level I \nThe main adverse events of IV ketamine were confusion and emotional blunting.\n92, level I Meanwhile, a recent systematic review of high quality \nRCTs had categorised the side effects of mainly IV ketamine into common, less common and major groups (refer to Table 1).\n93, level I \nTable 1. Category of side effects of ketamine\nThere was no significant difference in drop-out rate between ketamine and placebo in MDD.\n92, level I \nRecommendation 9• Intravenous ketamine maybe considered for short-term (not more than two weeks) in acute phase of moderate to severe major depressive disorder.\n4.2 Continuation and Maintenance Phase \n4.2.1 Psychosocial Intervention and Psychotherapy\nA meta-analysis showed that psychological interventions reduced the risk of relapse or recurrence in MDD compared with:\n94, level I \n• TAU (RR=0.64, 95% CI 0.53 to 0.76; NNT=5). The effect during the continuation and maintenance phase was better when it included treatment during acute phase (p=0.005)\n• antidepressants with/without TAU (RR=0.83, 95% CI 0.70 to 0.97; NNT=13)\nHowever, the primary papers included were of low quality.• Anxiety• Agitation or irritability\n• Euphoria or mood elevation\n• Delusion or unusual thought• Panic\n• Apathy\n• Urological side effects e.g. cystitis, bladder dysfunction\n• Hepatic side effects• Craving or dependence• Cognitive changes• Feeling of detachment\n• Emotional blunting\n• Psychosis• Emotional lability• Craving attention\n• Formal thought disorderCommon\nLess\ncommon\nMajorCategories Side Effects"
    },
    {
        "page_number": 47,
        "text": "26\nManagement of Major Depressive Disorder (Second Edition)i. Cognitive Behavioural Therapy\nIn MDD, CBT was effective in reducing the risk of relapse or recurrence \ncompared with TAU (RR=0.68, 95% CI 0.54 to 0.87; NNT of 5) but showed no significant difference when compared with antidepressants.\n94, level I \nii. Mindfulness-based Cognitive Therapy \nIn MDD, mindfulness-based cognitive therapy (MBCT) was effective in reducing the risk of relapse or recurrence compared with TAU (RR=0.66, 95% CI 0.53 to 0.82; NNT of 4) but showed no significant difference when compared with antidepressants.\n94, level I \nA good RCT found no significant difference between MBCT with support to taper or discontinue antidepressants and maintenance antidepressants alone over 24 months in maintenance phase of MDD.\n95, level I \nIn an RCT on treatment resistant depression (TRD), as an adjunct to pharmacotherapy, MBCT was more effective than Health Education Programme in reducing depressive symptoms (p=0.01) and improving treatment responders (p=0.03) at eight weeks. However, no difference was found on rates of remission (p=0.15).\n96, level I \niii. Interpersonal Therapy\nIPT was effective in reducing the risk of relapse or recurrence in MDD compared with TAU (RR=0.41, 95% CI 0.27 to 0.63; NNT of 6) but showed no significant difference when compared with antidepressants.\n94, level I \n4.2.2 Pharmacotherapy The aim of pharmacotherapy in maintenance phase is to prevent relapse and recurrence. The duration of maintenance phase treatment is between six to nine months after remission. However, consider maintenance treatment for ≥2 years if there is a high risk of relapse and recurrence as shown below.\n27 \nThe risks of relapse and recurrence of MDD are as follows:27\n• frequent, recurrent episodes\n• severe episodes (psychosis, severe impairment, suicidality)\n• chronic episodes\n• presence of comorbid psychiatric or other medical conditions\n• presence of residual symptoms \n• difficult-to-treat episodes\nA meta-analysis of 23 RCTs of moderate quality demonstrated that second-generation antidepressants were more effective than placebo in continuation/maintenance phase of MDD in preventing:\n97, level I \n• relapse over eight months (NNT=5, 95% CI 4 to 6)\n• recurrence over 16 months (NNT=5, 95% CI 4 to 6)"
    },
    {
        "page_number": 48,
        "text": "Management of Major Depressive Disorder (Second Edition)27There was no significant difference in adverse events between \nantidepressants and placebo during the continuation/maintenance phase treatment of MDD.\n97, level I \nRecommendation 10• Antidepressants should be continued for at least six to nine months after remission and at least two years if there is a high risk of relapse and recurrence. \n4.3  Discontinuation of Pharmacotherapy \nDiscontinuation of antidepressants may be initiated by the doctor or the patient. The patient may experience discomfort when discontinuation is not properly done. The more common discontinuation symptoms in SSRIs include flu-like symptoms, insomnia, nausea, imbalance, \nsensory disturbances and hyperarousal (FINISH acronym). These symptoms could be misunderstood as symptoms of the relapse of MDD. It is estimated that 40% of those who undergo sudden termination of antidepressant develop these symptoms which are self-limiting in 1 - 2 weeks. Discontinuation symptoms are more closely associated with antidepressant of shorter half-life e.g. paroxetine and least likely associated with those of long half-life e.g. fluoxetine.\n27 Therefore, \ndiscontinuation of antidepressant should be done gradually within weeks or even months unless there is urgency to do it e.g. intolerable side effects.\n4.4 Major Depressive Disorder with Psychosis\n4.4.1 Pharmacotherapy\nMDD with psychotic features or psychotic depression is a serious condition that requires immediate treatment and close monitoring intervention.\nA Cochrane systematic review of 12 RCTs of moderate quality showed \nthat the combination of antidepressant and antipsychotic, mostly atypical antipsychotics (AAPs), in response were more effective than placebo, antidepressant or antipsychotic monotherapy:\n98, level I \n• combination vs placebo (RR=1.86, 95% CI 1.23 to 2.82)\n• combination vs antipsychotic (RR=1.83, 95% CI 1.40 to 2.38)\n• combination vs antidepressant (RR=1.70, 95% CI 1.19 to 12.43)\nExisting guidelines recommend combination treatment of an antipsychotic and an antidepressant medication than either monotherapies for better response.\n20, 99"
    },
    {
        "page_number": 49,
        "text": "28\nManagement of Major Depressive Disorder (Second Edition)Recommendation 11\n• Combination of antidepressant and antipsychotic should be considered in major depressive disorder with psychotic features.\n4.4.2 Physical Treatment \nA Cochrane systematic review of 16 RCTs showed electroconvulsive therapy (ECT) was more effective than repetitive transcranial magnetic stimulation (rTMS) in MDD with psychosis after two weeks of treatment (SMD=7.90, 95% CI 1.98 to 13.82).\n100, level I \nECT may be considered in psychotic depression.21 \nRecommendation 12• Electroconvulsive therapy may be considered in major depressive disorder with psychotic features.\n4.5 Failed Response to Initial Treatment\nApproximately 20 - 30% of people with MDD do not respond satisfactorily to the usual recommended dose of antidepressants and approximately 15% may develop chronic depression. Treatment failure can be due to a number of factors:\n21 \n• incorrect diagnosis (e.g. failure to diagnose bipolar disorder)\n• psychotic depression\n• organic conditions e.g. anaemia or hypothyroidism\n• co-morbid psychiatric disorder e.g. substance abuse or dependence, panic disorder, obsessive-compulsive disorder and personality disorder\n• adverse psychosocial factors\n• non/poor compliance\nThese strategies can be used in cases of failure or inadequate response to initial treatment:\n• optimisation (refers to increasing the dose of antidepressant to the standard maximum dose for 6 - 12 weeks)\n101, level III \n• switching (refers to a change from one antidepressant to another)\n• combination\n• augmentation\nIn patients who fail to show response to initial treatment, optimisation is recommended rather than switching as because of wide inter-individual variation in dosage and there was no clear dose-response relationship for most antidepressants.\n21 CANMAT guidelines for MDD also \nrecommends optimising the antidepressant dose for patients who do"
    },
    {
        "page_number": 50,
        "text": "Management of Major Depressive Disorder (Second Edition)29not improve at week two to week four if the medication can be tolerated. \nHowever, if tolerability is an issue, switching to another antidepressant should be done.\n27 \nAn RCT on chronic or recurrent MDD showed no significant difference in response and remission between escitalopram (up to 20 mg/day) plus placebo, sustained-release bupropion (up to 400 mg/day) plus escitalopram (up to 20 mg/day), and extended-release venlafaxine (up to 300 mg/day) plus mirtazapine (up to 45 mg/day) at 12 weeks and seven months treatment.\n102, level I \nNICE does not recommend augmentation with thyroid hormones as a routine strategy due to inconsistent evidence of effectiveness in MDD patients with inadequate response.\n20 \nRecommendation 13• Optimisation of antidepressant should be considered in patients who show inadequate response to initial treatment in major depressive disorder.\n○ If optimisation fails, refer to a psychiatrist for switching/combination/augmentation options. \n4.6 Next-Step Treatment/Treatment-Resistant Depression\nThere is a lack of consensus on the concept and definition of TRD.\n27 TRD \nhas been defined as failure to respond to two or more antidepressants at an adequate dose for an adequate duration, given sequentially.\n21 \nAdequate duration refers to at least four weeks and adequate dose refers to at least 150 mg/day of imipramine equivalent. However, the use of this criteria has been debated because the definition does not take into account adjunctive strategies and differentiate partial responders with non-responders.\n27 The updated NICE guidelines for MDD has also \ncombined their previous sections on acute-phase non-responders and TRD under ‘next-step treatments’.\n20 Due to these reasons, the DG CPG \nconsiders similar approach.\nThe following strategies can be used in the next-step treatments:\n• switching  \n• augmentation (refers to the addition of a non-antidepressant to an \nongoing antidepressant) \n• combination therapy (refers to the addition of another antidepressant to the ongoing antidepressant)\n• physical treatment\n• psychotherapy as an adjunct"
    },
    {
        "page_number": 51,
        "text": "30\nManagement of Major Depressive Disorder (Second Edition)4.6.1 Switching\nIn a meta-analysis comparing within vs across-class switches in SSRI-resistant depression, a higher remission rates were observed when the SSRI antidepressant was switched to a non-SSRI (bupropion, mirtazapine, venlafaxine) than an SSRI antidepressant (citalopram, paroxetine, sertraline) with the pooled RR for remission of 1.29 (95% CI 1.07 to 1.56).\n103, level I \n4.6.2 Combination There has been lack of research on combination of antidepressants for TRD. In a phase III RCT of mirtazapine added to SSRIs or SNRIs for TRD, there were no significant differences observed in depressive symptoms at 24 weeks and 52 weeks between the combination and placebo added to SSRIs or SNRIs. There was also no significant difference in side effects at 12 weeks between the two groups.\n104, level I \nIn the previous edition of CPG on MDD, combination of an antidepressant with another antidepressant may be considered in patients with TRD. Particular care should be taken to monitor for adverse events.\n21 \n4.6.3 Augmentation•\t Augmentation\twith\tAtypical\tAntipsychoticsA meta-analysis on TRD showed that AAPs (olanzapine, risperidone, quetiapine and aripiprazole) augmentation had higher overall response and remission rates compared with placebo [OR=1.69 (95% CI 1.46 to 1.95) and OR=2.00 (95% CI 1.69 to 2.37) respectively]. Mean ORs did not differ among the AAPs and were not affected by trial duration or method of establishing treatment resistance. However, quality assessment of primary studies was not reported.\n105, level I This \nis supported by a network meta-analysis where the same adjunctive AAPs  were significantly more effective in remission rates compared with placebo in TRD (OR ranged from 1.79 to 2.17).\n106, level I \nDiscontinuation rates for adverse events were higher for AAPs than for placebo (OR=3.91, 95% CI2.68 to 5.72).\n105, level I \n•\t Augmentation\twith\tLithiumA meta-analysis showed lithium augmentation with any antidepressants were more effective in response compared with placebo augmentation in TRD (OR=2.89, 95% CI 1.65 to 5.05). Discontinuation due to adverse events did not differ between the two groups.\n107, level I In another meta-\nanalysis on TRD, lithium augmentation with SSRI showed no significant difference with AAP augmentation with SSRI.\n108, level I \n•\t Augmentation\twith\tAntiepileptic\tAgents\tA network meta-analysis of seven augmentation agents found no significant difference in effectiveness between antiepileptic agents"
    },
    {
        "page_number": 52,
        "text": "Management of Major Depressive Disorder (Second Edition)31(valproate, lamotrigine and carbamazepine) and others (lithium, TCAs, \nAAPs, buspirone, CBT and tri-iodothyronine).109, level I \n•\t Augmentation\twith\tEsketamineAn RCT showed that antidepressant plus intranasal esketamine was significantly more effective in reducing symptoms of MDD at 4 - 24 hours and improvement of suicidal thought up to 4 hours of administration compared with standard care treatment plus placebo.\n110, level I In \n2019, the United States Food and Drug Administration has approved esketamine nasal spray in conjunction with an oral antidepressant as a therapy for patients with TRD.\nAt the time of writing, there is an on-going multicentre RCT on intranasal \nesketamine in TRD. \n4.6.4 Physical Treatment\nIn a meta-analysis, ECT plus antidepressant (RR=1.82, 95% CI 1.55 \nto 2.14) and ECT alone (RR=2.24, 95% CI 1.51 to 3.33) was more effective in response rate compared with antidepressant alone. However, an indirect comparison found no significant difference in the response rate between ECT plus antidepressant and ECT alone. ECT plus antidepressant increased the incidence of memory deterioration relative to ECT alone in the fourth week of treatment.\n111, level I \nA recent HTA found  that ECT was more effective for both response (RR=1.72, 95% CI 0.95 to 3.11)  and remission (RR=1.44, 95% CI 0.64 to 3.23) compared with rTMS in TRD. However, it caused more cognitive impairment compared with rTMS in TRD (p= 0.07).\n112, level I \n4.6.5 PsychotherapyThere is limited evidence on psychotherapy for TRD. In an RCT, CBT as an adjunct to pharmacotherapy reduced depressive symptoms in TRD patients in primary care (not responded to at least six weeks treatment with an antidepressant) with a NNT of 4 (95% CI 3 to 6).\n113, level I \nIn another RCT, there was no significant difference in improvement of depressive symptoms between brief supportive psychotherapy plus medication, cognitive behavioural analysis system of psychotherapy plus medication compared with medication alone in TRD patients.\n114, level I \nRecommendation 14• In treatment resistant depression, the following strategies may be considered:\n○ switching antidepressants to a different class\n○ combination of antidepressants\n○ augmentation with atypical antipsychotics, lithium or antiepileptic agents"
    },
    {
        "page_number": 53,
        "text": "32\nManagement of Major Depressive Disorder (Second Edition)5.\t PHYSICAL\tTREATMENT\t\nPhysical treatments are non-invasive techniques using electrical or \nmagnetic stimulation targeting specific regions of the brain. Most of these treatments have been studied and are used in patients with TRD who have failed to respond to standard treatments.\n115 \nThere are several types of physical treatments e.g. ECT, rTMS and transcranial direct current stimulation (tDCS). \n5.1 Electroconvulsive Therapy \nECT is a therapeutic procedure that induces seizure by applying an \nelectrical stimulus to the brain.\nECT is an established physical treatment in MDD. It is significantly \nmore effective than sham/simulated ECT or placebo in MDD.\n20 \nIn a cohort study, 84.21% of pregnant patients with MDD achieved a complete response (CGI-S score ≤2) with ECT.\n116, level II-2 \nCompared with rTMS, \n• ECT is  more effective in response (ARR=36%, 95% CI 14% to 58%) and remission  (HAM-D ≤8, p=0.006) in acute treatment of MDD.\n117, level I \n• ECT is more effective in MDD with psychosis after two weeks of treatment (SMD=7.90, 95% CI 1.98 to 13.82).\n100, level I \n• ECT is significantly more effective for both response (RR=1.72, 95% CI 0.95 to 3.11)  and remission (RR=1.44, 95% CI 0.64 to 3.23) in treatment-resistant MDD.\n112, level I \nThere is no absolute contraindication for ECT.21 However, the relative \ncontraindications are:115 \n• cerebral space-occupying lesion \n• increased intracranial pressure \n• recent cerebral haemorrhage\n• recent myocardial infarction\n• vascular aneurysm or malformation\n• pheochromocytoma\n• class four or five anaesthesia risk\nThe side-effects of ECT are mainly cognitive impairments that include short-term retrograde amnesia and anterograde amnesia, and a transient postictal confusional state. Risk of cognitive impairment is lesser in:\n• unilateral ECT vs bilateral ECT\n• lower dose vs higher dose ECT\n• twice a week vs thrice a week ECT"
    },
    {
        "page_number": 54,
        "text": "Management of Major Depressive Disorder (Second Edition)33Other side-effects of ECT include headache, muscle soreness and \nnausea. Serious complications like status epilepticus and laryngospasm can occur.\n21 \nECT has lesser side effects in acute treatment (p=0.02)117, level I but \ncauses more cognitive impairment compared with rTMS in MDD (p= 0.07).\n112, level I \nAlthough maintenance ECT helps to sustain symptom reduction and reduce hospitalisation rates in chronic TRD, there is little evidence to show that it is more beneficial than pharmacotherapy.\n21 \n• ECT is indicated in MDD with:21, 115 \n○ acute suicidal ideation\n○ high degree of symptom severity and functional impairment  \n○ psychotic symptoms/features  \n○ catatonic features \n○ rapidly deteriorating physical status e.g. refusal to eat\n○ TRD\n○ repeated medication intolerance \n○ previous favourable response to ECT  \n○ pregnancy, for any of the above indications \n○ patient’s preference \nRecommendation 15• Electroconvulsive therapy may be considered in major depressive disorder with*:\n○ life-threatening conditions e.g. refusal to eat and high suicidality\n○ moderate to severe symptoms for rapid improvement in the acute treatment\n○ treatment-resistant depression\n*Refer to clinical indications in preceding yellow box.\n5.2 Repetitive Transcranial Magnetic Stimulation \nrTMS uses powerful and focused magnetic field pulses to induce \nelectrical currents in neural tissue through an inductor coil placed against the scalp. No anaesthesia is required for this procedure. According to standard protocols, rTMS is delivered once daily, five days/week. Thrice weekly stimulation has been reported as effective as five days/week but with slower improvement and require similar number of sessions.\n115 \nA Cochrane systematic review of 16 RCTs showed no difference between rTMS and sham rTMS in severe MDD except for one time"
    },
    {
        "page_number": 55,
        "text": "34\nManagement of Major Depressive Disorder (Second Edition)period (after two weeks of treatment).100, level I A recent HTA found that \nrTMS was more significantly effective in response and remission than \nsham rTMS in treatment-resistant MDD.112, level I \nrTMS caused more adverse events e.g. headache, scalp discomfort, GI problems and vertigo than sham.\n112, level I \nFor comparison with ECT, refer to Subchapter 5.1 on ECT. \n5.3 Transcranial Direct Current Stimulation \ntDCS delivers a continuous low-amplitude electrical current to a specified cortical region of the brain using scalp electrodes. Repeated use of tDCS may lead to neuroplasticity effects which are mediated via N-methyl-D-aspartate receptor-dependent mechanisms.\n115 \nTwo meta-analyses demonstrated that tDCS was significantly more effective in treating moderate to severe MDD than sham. However, those with history of treatment resistance had poorer response to tDCS.\n118 - 119, level I"
    },
    {
        "page_number": 56,
        "text": "Management of Major Depressive Disorder (Second Edition)356.\t COMPLEMENTARY\tAND\tALTERNATIVE\tTREATMENT\nComplementary and alternative medicine (CAM) is broadly defined \nas ‘‘a group of diverse medical and health care systems, practices and products that are not generally considered part of conventional medicine”. Although 10% to 30% of depressed patients are thought to use CAM treatments, there is generally no medical supervision and these treatments are often used in combination with existing medications without considering possible interactions.\n120 \ni. St John’s wort (Hypericum extracts)\nIn a Cochrane systematic review of 29 trials, hypericum was significantly more effective than placebo in the treatment of moderate to severe MDD. It was found to be as effective as tri- or tetracyclic antidepressants and SSRIs in MDD.\n121, level I \nIn terms of adverse effects, there was no significant difference in the number of patients dropping out for adverse effects between hypericum extracts and placebo. It also significantly caused less adverse effects compared with older antidepressants or SSRIs.\n121, level I The main side \neffects of hypericum extracts are headache, dryness of mouth, nausea, GI symptoms and sleepiness.\n21 \nAlthough there is evidence that hypericum is more effective than placebo and better tolerated than standard antidepressant for the treatment of major depressive disorder, there are uncertainty about appropriate doses, variation in the nature of preparations and potentially serious drug interactions.\n21 \n• The issues on appropriate doses, variation in the nature of preparations and potentially serious drug interactions of hypericum is yet to be established before it can be recommended. \nii. Acupuncture\nA large Cochrane systematic review of 30 trials showed insufficient evidence of a consistent beneficial effect of acupuncture compared with a wait-list control, sham acupuncture control or medication in mild to severe MDD. A subgroup analysis showed patients with stroke experienced a reduction in depression with manual \nacupuncture \ncompared with SSRIs (RR=1.66, 95% CI 1.03 to 2.68).122, level I \nIn terms of adverse events, there was no significant difference between acupuncture and wait-list control or sham acupuncture control. However, acupuncture had less adverse event compared with tricyclic antidepressants.\n122, level I"
    },
    {
        "page_number": 57,
        "text": "36\nManagement of Major Depressive Disorder (Second Edition)iii. Omega-3\nIn a Cochrane systematic review of 26 trials, there was small to modest \nbenefit of omega-3 compared with placebo in mild to severe MDD (SMD= -0.30, 95% CI -0.10 to -0.50) but this effect was unlikely to be clinically meaningful. There was no significant difference between omega-3 and antidepressants in moderate to severe MDD.\n123, level I \niv. Folate\nA Cochrane systematic review of three trials showed folate was more effective than placebo in MDD (WMD= -2.65, 95% CI -4.93 to -0.38). However, there was bias in the folate level of the participants and variation of dosage prescribed in the study.\n124, level I \n• There is insufficient evidence on the effectiveness and safety of acupuncture, omega-3 and folate in MDD.\nv. Other Treatments\n•\t YogaYoga is a physical activity that involves mind-body medical intervention focusing on interactions of the brain, body, mind and behaviour.\n125, level I \nA meta-analysis of nine RCTs of moderate quality found that yoga reduced symptoms of mild to moderate depression over usual care (SMD= -0.69, 95% CI -0.99 to -0.39), relaxation (SMD= -0.69, 95% CI -1.03 to -0.22) and aerobic exercise (SMD= -0.59, 95% CI -0.99 to -0.18) in 12 weeks only.\n125, level I \n•\t Music\tTherapy\tMusic therapy, an intervention that involves regular meetings with a qualified music therapist, may help in modulating and improving mood through emotional expression. \nA Cochrane systematic review of nine RCTs assessing music therapy \nin MDD showed that music therapy added to TAU was more effective than TAU alone in:\n126, level I \n• clinician-rated depressive symptoms (SMD= -0.98, 95% CI -1.69 to -0.27) \n• patient-reported depressive symptoms (SMD= -0.85, 95% CI -1.37 to -0.34)\n•\t Dance\tTherapy\tDance Movement Therapy (DMT) uses bodily movement for exploration and expression of emotions. It can be done in groups or individually. \nA Cochrane systematic review with low quality small studies showed no \nreliable effect of DMT on MDD. At the time of writing, DMT cannot be concluded to be effective for the treatment of MDD.\n127, level I"
    },
    {
        "page_number": 58,
        "text": "Management of Major Depressive Disorder (Second Edition)37•\t Hypnosis\nHypnosis is a healing technique using the verbal hypnotic to bring the conscious mind to rest and the subconscious mind active to be receptive for positive suggestion to achieve a desired outcome.\nThere is no retrievable evidence on hypnosis in the treatment of MDD. \nA meta-analysis of six studies involving heterogeneous population (cancer patients, first time mothers and undergraduate students with depressive symptoms but unclear levels of severity) suggested that hypnosis can improve depressive symptoms (ES=0.57, 95% CI 0.319 to 0.813).\n128, level I However, the quality of the included studies was poor."
    },
    {
        "page_number": 59,
        "text": "38\nManagement of Major Depressive Disorder (Second Edition)7.\t COLLABORATIVE\tCARE\tMODEL\t\nCollaborative care model is an integrated treatment approach \nbetween different health care providers working together with patients in a primary care setting aimed at achieving MDD recovery. The collaborative care involved enhanced collaborations among physicians, mental health specialists and care managers paired with depression-specific treatment guidelines, patients education and scheduled patient follow-up.\n129 - 130, level I \nIn a systematic review of 79 RCTs of adults with MDD, collaborative care was significantly more effective than usual care in improving depressive outcomes in acute phase of treatment (RR=1.32, 95% CI 1.22 to 1.43) and up to two years (RR=1.29, 95% CI 1.18 to 1.41). It also increased rates of antidepressant use up to 24 months (RR=1.22, 95% CI 1.03 to 1.45). This approach also showed improvement in mental health quality of life and patient satisfaction but not in physical health quality of life.\n129, \nlevel I \nIn an RCT of 581 patients with MDD, collaborative care improved depressive symptoms in acute (NNT=8) and continuation phase (NNT=6) compared with usual care.\n131, level I \nNICE guidelines recommend collaborative care for moderate to severe depression in patients with CMI.\n20 \nA good quality RCT on patients with MDD and CMI showed that collaborative care were four times more likely to show response to treatment at six months compared with usual care (OR=4.04, 95% CI 2.01 to 8.31). The collaborative care involved enhanced collaborations among physicians, mental health specialists and care managers paired with depression-specific treatment guidelines, patients education and follow-up.\n130, level I \nRecommendation 16• Collaborative care may be considered in the acute and continuation phase treatment of major depressive disorder."
    },
    {
        "page_number": 60,
        "text": "Management of Major Depressive Disorder (Second Edition)398.\t SPECIAL\tPOPULATION\t\n8.1 Major Depressive Disorder in Pregnant and Postpartum Women\nDepression is the most highly prevalent mental health problem in \nperinatal population. Around 1 in 10 women suffer from perinatal depression worldwide as shown in a recent meta-analysis.\n132, level III \nIn Malaysia, using self-report measures by validated Malay version of Edinburgh Postnatal Depression Scale (EPDS) in health clinics, the prevalence of:\n• antenatal depression ranges from 10.3% to 13.8%\n133 - 134, level III \n• postnatal depression ranges from 3.9% to 21.08%135 - 138, level III  \nIn hospital setting, the prevalence of postnatal depressions is:\n• 6.8% in postnatal clinic using diagnostic assessment (MINI)139, level III\n• 31.7% in postnatal ward using self-report (EPDS)140, level III \nThe national prevalence for postnatal depression from two large nation-wide surveys using EPDS ranges from 4.4% in health clinics\n141, level III to \n12.7% in community setting.142, level III \nTreating perinatal depression is essential in reducing symptomatology and preventing detrimental complications to women, children and the family. The most devastating consequences of perinatal depression and other mental disorders are a higher risk of suicidal ideation, suicidal attempt or suicide.\n143, level III  In many developed countries, \nsuicide is now one of the leading causes of maternal mortality; while the incidence of maternal death due to medical and obstetric factors are all decreasing.\n144 - 145, level III \nUntreated depression in pregnancy is associated with an increased risk to the offsprings':\n• fetal hyperactivity and irregular fetal heart rate\n146, level III \n• premature delivery146, level III \n• low birth weight146, level III \n• increased rates of premature deaths and increased neonatal intensive care unit admission\n147, level II-2 \nPostnatal depression may impair the mother-infant relationship, which can lead to poor infant development and outcomes.\n148, level II-2 Perinatal \ndepression can also lead to difficult temperament, attentional, emotional and behavioral problems in children and adolescence.\n149, level III \nIn a naturalistic study of pregnant women with MDD, those who discontinued their medication showed significant increased risk of relapse (68%) compared with those continuing medication (26%).\n150, level III"
    },
    {
        "page_number": 61,
        "text": "40\nManagement of Major Depressive Disorder (Second Edition)8.1.1 Clinical Presentation\nAccording to DSM-5, perinatal depression is MDD with peripartum \nonset i.e. when symptoms onset occurs during pregnancy or in the four weeks following delivery.\n2 In clinical practice and in many research \nstudies, however, postpartum period is defined up to one year, and self-report measures are used to identify perinatal depression.\n151 \nThere is overlapping between MDD symptoms and normal pregnancy/postpartum e.g. fatigue, sleep disturbances and appetite changes. In a review on Asian population, some mothers tend to somatise and present with physical symptoms e.g. pain, body ache or headache rather than emotional symptoms.\n152, level III \nA systematic review showed that risk factors for perinatal depression were:\n153, level III \n• socioeconomic disadvantage (OR range=2.1 to 13.2)\n• unintended pregnancy (OR range=1.6 to 8.8) \n• younger age (OR range=2.1 to 5.4) \n• unmarried (OR range=3.4 to 5.8) \n• lack of intimate partner empathy and support (OR range=2.0 to 9.4) \n• hostile in-laws (OR range=2.1 to 4.4) \n• intimate partner violence (OR range=2.11 to 6.75) \n• insufficient emotional and practical support (OR range=2.8 to 6.1) \n• history of mental health problems (OR range=5.1 to 5.6) \nProtective factors were:\n• longer education (RR=0.5, p=0.03) \n• being of the ethnic majority (OR=0.2, 95% CI 0.1 to 0.8)  \n• having a kind, trustworthy intimate partner (OR=0.52, 95% CI 0.30 to 0.90) \nIn a local nationwide study of 5,727 postnatal women, the risks for postnatal depression were:\n141, level III \n• intimate partner violence (OR=2.34, 95% CI 1.12 to 4.87)\n• emotional violence (OR=3.79, 95% CI 1.93 to 7.45)\n• unplanned pregnancy (OR=3.32, 95% CI 2.35 to 4.69)\n• lack of family support during confinement (OR=1.79, 95% CI 1.12 \nto 2.87) \n• partner’s use of alcohol (OR=1.59, 95% CI 1.07 to 2.35) \n• low income household (OR=2.99, 95% CI 1.63 to 5.49)\n8.1.2 ScreeningDepression among perinatal women are not readily recognised and mostly underdiagnosed due to multiple help-seeking barriers.\n154, level III \nA systematic review of six RCTs showed that screening programmes for perinatal women with or without additional treatment components reduced risk of depression at 3 - 5 months follow-up by 18% to 59%"
    },
    {
        "page_number": 62,
        "text": "Management of Major Depressive Disorder (Second Edition)41compared with no screening. The most widely used screening tool \nwas EPDS. At the cut-off 13 of the English-version, its sensitivity and \nspecificity ranged from 0.67 to 1.00 and 0.87 to 0.99 respectively.155, level III\nBrief screening tools e.g. PHQ-2 and Whooley Questions may be useful in a two-stage screening. Whooley is 2-questions interview requiring health professionals to be trained to ask question sensitively. PHQ-2 is a self-report screening with Likert-response format. The sensitivity and specificity of PHQ-2 in perinatal women are 0.62 to 0.77 and 0.59 to 0.88 respectively.\n155, level III The \nsensitivity and specificity of Whooley questionnaire in antenatal women are 0.23 and 0.94 respectively,\n156, level III while the same \nmeasurements in postpartum are 1.00 and 0.44 respectively.\n157, level III In a 2-stage screening, PHQ-2 may be used followed by EPDS.\nThe suggested time-frame for EPDS screening is shown below:\nTable 2. Time-frame for EPDS screening\nAdapted: Austin M-P, Highet N and the Expert Working Group (2017) Mental \nHealth Care in the Perinatal Period: Australian Clinical Practice Guideline. Melbourne: Centre of Perinatal Excellence; 2017 \nNICE recommends to consider asking Whooley Questions at a woman's first contact at primary care or her booking visit, and during the early postnatal period. If she responds positively to either questions or there is clinical concern, consider using EPDS or PHQ-9 or refer to her GP or mental health professional according to severity.\n158 \nMalay language PHQ-2 has been validated as part of PHQ-9.While Malay-language EPDS has been validated with a sensitivity of 0.727and specificity of 0.92 at the cut-off 12.\n136, level III The CPG DG opines \nthat a two-stage screening is appropriate in perinatal women in local context. Refer to Appendix 6B and 7 for Malay version of PHQ-2 and EPDS.   Period First Screening Repeat\nWithin four weeks of booking or as early \nas practical in \npregnancy • At least once in third trimester of  pregnancy\n• At any time in pregnancy if clinically\n indicatedAntenatal\n6 - 12 weeks after birth  • At least once in the first postnatal year• At any time in the first postnatal year if    clinically indicatedPostnatal"
    },
    {
        "page_number": 63,
        "text": "42\nManagement of Major Depressive Disorder (Second Edition)Recommendation 17\n• Screening for perinatal depression may be done in a two-stage approach.\n○ Use brief screening tools e.g. Patient Health Questionnaire-2 or Whooley Questions in the first stage. \n○ If there is positive response to the brief screening tools, Edinburgh Postnatal Depression Scale should be used for further screening.\n8.1.3 DiagnosisDiagnosis of perinatal depression is made using DSM-5 Criteria for MDD, with peripartum onset, and can be categorised to mild, moderate or severe.\n2 \n8.1.4 Assessment Besides assessing clinical symptoms, psychosocial risks and risk of suicide (refer to Subchapter 2.4), other assessment that should \nbe done in perinatal women are risk of infanticide and mother-infant interaction.\n159 \n8.1.5 TreatmentThe principles of treatment for perinatal depression must be based on risk-benefit analysis and shared decision making. The clinician should discuss potential harms and benefits of antidepressants with the patient so that she can make well-informed decisions on preferred treatment.\n160 \n• Clinicians must discuss with the women and, where possible, their significant other(s) on the following:\n158, 159 \n○ benefits and potential risks of treatment to mother and foetus/breastfed baby in both short- and long-term; and possible consequences of no treatment or if treatment is changed or stopped abruptly\n○ uncertainty of benefits and risks in perinatal period\n○ patient’s preference\n• Increased level of maternal and foetal/baby monitoring and support is crucial in perinatal period.\nPre-pregnancy Care\nWomen in their reproductive age with mental health problems (including MDD) should receive pre-pregnancy care (PPC) in a nearby health clinic or an obstetric and gynaecology clinic in a hospital, at least three months prior to conception.\n161, level III \nPPC is the provision of biomedical, behavioural and social health interventions to women and couples before conception occurs, aimed"
    },
    {
        "page_number": 64,
        "text": "Management of Major Depressive Disorder (Second Edition)43at improving their health status, and reducing behaviours and individual \nand environmental factors that could contribute to poor maternal and child health outcomes.\n162, level III \nIn PPC, treatment of pre-existing MDD must be optimised and contraception may be provided. Ideally, whenever possible, the aim of optimisation of treatment is to achieve remission of MDD with completion of maintenance and continuance therapy. Otherwise, risks and benefits of continuing antidepressant treatment and consequences of stopping abruptly or changing treatment must be discussed, taking into consideration the severity of MDD and risk of relapse or recurrence.\nA. Pharmacotherapy \ni.\t Efficacy\nIn general, antidepressants are effective for perinatal depression based \non extrapolation of evidence on general adults.\n20 SSRIs are more \neffective than placebo at 4 - 8 weeks for postpartum depression:163, level I \n• RR for response=1.43 (95% CI 1.01 to 2.03)\n• RR for remission=1.79 (95%CI 1.08 to 2.98)\nii.\t Safety\tProfile\tin\tPregnancy\nSecond-generation antidepressants including SSRI for depression in pregnancy may be associated with increased risk of some serious harms although the absolute risks of harm appear to be small.\n155, level III; 158; 159 \nSSRIs are the most well-studied antidepressant compared to other antidepressants. When counselling the benefit and risks of treatment, use absolute risk values based on a common denominator (i.e. numbers out of 100 or 1000) than RR values to reflect risks more accurately to the woman.\n158 Increase in absolute risks of adverse outcome associated \nwith medications during pregnancy compared with pregnancy without medications are as below (refer to Table 3).\n159"
    },
    {
        "page_number": 65,
        "text": "44\nManagement of Major Depressive Disorder (Second Edition)Table 3. Absolute risks of adverse outcome associated with\nmedications during pregnancy\nAdapted:\n1. Austin M-P, Highet N and the Expert Working Group (2017) Mental Health Care in the Perinatal Period: Australian Clinical Practice Guideline. Melbourne: Centre of Perinatal Excellence; 2017\n2. National Collaborating Centre for Mental Health. Antenatal and postnatal mental health Clinical management and service guidance. United Kingdom: The British Psychological Society and The Royal Collage of Psychiatrists; 2014 \n \n \n \n \n \n \n \n  Medications Outcome Absolute\nrisk in\npregnant\nwomen\nnot taking\nmedications\nper 1000Absolute\nrisk in\npregnant\nwomen\ntaking\nmedications\nper 1000Absolute\nrisk\ndifference\nper 1000Possible\nassociation\n(Absolute\nrisk difference\nper 1000)\nRespiratorydistress\n1Long-acting Benzodiazepines(repeated prescription aroundthe time of birth)32 72 40Respiratorydistress\n236 128 90\nCardiac\nmalformation211 13 2Cardiac\nmalformation234 46 12\nRespiratorydistress\n1 32 45 13Neonat al\nconv ulsions13 4 - 15 1 - 12\nPersistentpulmonaryhypertension\n13 4 1Poor neonataladaptationsyndromes\n286 366 280\nPremature \nbirth2 53 100 47Premature \nbirth160 161 99\nMiscarriages181 107 26 TCAMiscarriages181 138 57Tremors292 444 352\nMiscarriages181 109 28\nSNRISSRIAny antidepressant\nCitalopram (2)\nEscitalopram(10)Fluoxetine (4)\nParoxetine (3)Citalopram (35)\nEscitalopram (4)Fluoxetine (7)Paroxetine (7) Paroxetine (107)"
    },
    {
        "page_number": 66,
        "text": "Management of Major Depressive Disorder (Second Edition)45In a cohort study, there was no significant difference in major birth \ndefects between mirtazapine and SSRIs. In another analysis, there was a higher rate of birth defects in mirtazapine compared with general control after exclusion of chromosomal or genetic anomalies (OR=3.3, 95% CI 1.04 to 10.3). However, if first trimester exposure were excluded, the difference was not significant.\n76, level II-2 \nA systematic review showed that antidepressants were associated with maternal adverse outcomes in pregnancy:\n155, level III \n• preeclampsia○ venlafaxine (RR=1.57, 95% CI 1.29 to 1.91)\n• vaginal bleeding during pregnancy or postpartum hemorrhage○ SSRI + venlafaxine (RR=1.46, 95% CI 1.29 to 1.65)\nThere is lack of strong evidence indicating detrimental effects of antidepressants on low birth weight and, neurodevelopmental and neurobehavioural outcomes.\n164, level II-2 \n• Extreme caution is needed in interpreting the data on antidepressant in pregnancy due to the small absolute risks in most cases and the uncertainty of whether effects due to the medications, depression itself or other confounding factors.\n158\nRefer to Appendix 8 on FDA Pregnancy Categories.\niii.\t Safety\tProfile\tin\tBreastfeeding\nIn general, a relative infant dose (RID) below 10% of the average maternal level of an antidepressant is considered safe.\n165, level III \nA systematic review on SSRIs and SNRIs which largely represented by case reports and small studies found the following medications with their range of RID:\n166, level I \n• escitalopram: 4.50 - 6.40%\n• fluoxetine: 2.40 - 6.80%\n• fluvoxamine: 0.20 - 0.62%\n• paroxetine: 0.30 - 2.9%\n• sertraline: 0.50 - 3.70%\n• duloxetine: 0.14 - 0.82%\n• venlafaxine: 3.20 - 8.10%\nIn another review, safety of mirtazapine during lactation was inconclusive.\n167, level III \nThe effects of antidepressants on breastfed babies were occasional, mild-moderate and short-term with inadequate data on long term effects. Sertraline and paroxetine had better neonatal safety profile during breastfeeding compared with other SSRIs/SNRIs.\n166, level I Both \nsystematic reviews did not report on quality assessment."
    },
    {
        "page_number": 67,
        "text": "46\nManagement of Major Depressive Disorder (Second Edition)• Breastfeeding is encouraged regardless of types of antidepressant \ntaken by mothers with infant monitoring of adverse effects e.g. over-sedation.\n160 \nB. Psychosocial Intervention and Psychotherapy\nFour meta-analyses showed that psychosocial interventions (e.g. peer support and non-directive counseling) and psychotherapy (e.g. IPT, CBT and psychodynamic therapy) were significantly effective in reducing depressive symptoms compared to control in perinatal depression.\n168 - 171, level I\nOther interventions that have shown some benefits in perinatal depression include mindfulness-based intervention and web-based intervention.\n172 - 173, level I \nA Cochrane systematic review showed that psychosocial or psychological interventions (i.e.  intensive, individualised postpartum home visits provided by public health nurses or midwives; lay (peer)-based telephone support and IPT) significantly prevented postpartum depression compared with standard care.\n174, level I \nBesides treating mother’s depression, treatment must also aim to prevent or reduce the effects of postpartum depression on the children. Women with depression and mother-infant interaction difficulties may benefit from individual mother–infant interventions that will improve mother–infant attachment problems and mother-infant behaviour management problems.\n158, 159 \nC. Electroconvulsive Therapy \nNICE guidelines recommend considering ECT for pregnant women with severe depression, severe mixed affective states or mania, or catatonia, whose physical health or that of the foetus is at serious risk.\n158 \nCOPE guidelines recommend considering ECT when a postnatal woman with severe depression:\n159 \n• has not responded to one or more trials of antidepressants of adequate dose and duration or where there is a high risk of suicide or high level of distress\n• when food or fluid intake is poor\n• in the presence of psychotic or melancholic symptoms \nD. Other Therapy \nEvidence is too inconclusive for depression-specific acupuncture, maternal massage, bright light therapy and omega-3 fatty acids for antenatal depression.\n174, level I"
    },
    {
        "page_number": 68,
        "text": "Management of Major Depressive Disorder (Second Edition)47E. Choice of Treatment\nGiven the uncertainty on risk-benefit ratio of antidepressants in perinatal \nwomen, the threshold for pharmacotherapy intervention should be higher while psychological interventions should always be strongly considered. \ni. Mild-moderate\nMost guidelines recommend on psychotherapy as the initial treatment for mild to moderate perinatal depression.\n160 \nii. SevereMost guidelines recommend pharmacotherapy intervention as the initial treatment for severe perinatal depression.\n160 \n• Prescribing medications in perinatal women is complex and there are preference to non-pharmacological intervention among this population.\n154, level III \n• Most guidelines acknowledge the importance of individually-tailored medicine in perinatal depression. Decision-making process should take into consideration:\n160 \n○ psychiatric history and indication for antidepressant medication\n○ current psychiatric symptoms\n○ previous attempts of tapering medication\n○ availability of alternative treatment options such as psychotherapy and the presence of a social support\nRecommendation 18• For mild to moderate perinatal depression, psychotherapy, e.g. interpersonal psychotherapy and cognitive behavioural therapy, should be considered as initial treatment. \n• Psychosocial interventions i.e. peer support and non-directive counseling may be considered in mild to moderate postpartum depression. \n• For severe perinatal depression, pharmacotherapy intervention should be considered and selective serotonin reuptake inhibitors are the preferred choice. Once medications have become effective, psychotherapy may be recommended as an adjunct.\n8.2    Major Depressive Disorder in the Elderly \nIt is estimated that the proportion of the world’s population of elderly \naged over 60 years old will increase from 12% in 2015 to 22% in 2050. Unipolar depression in elderly occurs in 7% of the general elderly population and accounts for 5.7% of YLD.\n213"
    },
    {
        "page_number": 69,
        "text": "48\nManagement of Major Depressive Disorder (Second Edition)A meta-analysis of 74 studies showed a median prevalence rate of \ndepression in the elderly at at 10.3% (IQR of 4.7% - 16.0%).175, level III \nLocal studies showed different prevalence of depression according to setting; 20.9% among Malay elderly in Klang Valley,\n176, level III and 30.1% \namong Malay elderly residing in rural area.177, level III \n8.2.1 Clinical Presentation and Diagnosis\nDepression in elderly population can present in many ways; either as a new onset depression, recurrent MDD that started earlier in life, a mood disorder that is related to other medical problems or mood symptoms related to substance or medication use.\n178, level III \nMDD in elderly can be diagnosed based on ICD or DSM criteria. However, some diagnostic criteria may overlap with symptoms of major neurocognitive disorder or physical illness especially neurological disorder in the elderly.\n179, level III A meta-analysis of 11 observational  \nstudies showed that depressed elderly presented with more agitation (OR=1.84, 95% CI 1.39 to 4.45), general somatic symptoms (OR=2.01, 95% CI 1.38 to 2.92), GI somatic symptoms (OR=1.58, 95% CI 1.27 to 1.97) and hypochondriasis (OR=3.13, 95% CI 2.24 to 4.38) than younger adults with depression.\n180, level III \nThe following symptoms may suggest MDD in elderly:21 \n• psychomotor retardation\n• poor concentration\n• constipation\n• poor perceived health\n• prominent anxiety symptoms\n• cognitive deficits\n• prominent somatic symptoms\nIn a cohort study among elderly (mean age of 70.6 years) in Netherlands, depressed elderly had significantly lower education level, divorced or widowed and lower Mini Mental State Examination (MMSE) score compared with those who were non-depressed. Only 33.1% of the patients were in their first episode of depressive disorder and 41% had co-morbid anxiety disorder over the past six months.\n181, level II-2 \nDepression in elderly population was also associated with higher morbidity and mortality. In a population-based cohort study, high levels of depressive symptoms (≥16 on 20-item Center for Epidemiologic Studies Depression Scale) was significantly associated with increased risk of developing coronary heart disease, stroke and combination of both diseases.\n182, level III A cohort study of elderly men aged ≥75 years \nin Australia showed a HR for mortality of 1.66 (95% CI 1.08 to 2.56) for depressed elderly men compared with non-depressed elderly men at baseline.\n183, level II-2"
    },
    {
        "page_number": 70,
        "text": "Management of Major Depressive Disorder (Second Edition)498.2.2 Assessment \nAssessment of MDD in elderly population is similar to the assessment in general adults. Organic causes of depression need to be ruled out and appropriate laboratory investigations to be done when necessary. Refer to Appendix 5.\n8.2.3 Screening\nA systematic review of 133 studies involving 46651 participants identified 16 screening instruments for depression in elderly population. Majority of the studies used self-rating scales; the most common were various versions of Geriatric Depression Scale (GDS). The pooled sensitivity and specificity are shown in Table 4.\n212, level III\nTable\t4.\tSensitivity\t and\tspecificity\t of\tself-rating\t scale\tinstruments\t\n• Awareness needs to be created at community and primary health care level to screen for and identify depression, particularly in those \nidentified as high risk given the higher morbidity and mortality among \nthe depressed elderly.\n• There is no evidence on targeted screening among the elderly. \nHowever, healthcare providers may screen them for depression if \nthey present with the symptoms mentioned above. Both GDS184, level III \nand Whooley Questions has been validated locally.\n8.2.4 Treatment\nA. Psychotherapy \nA Cochrane systematic review found that IPT combined with antidepressant reduced recurrence of MDD in elderly at 12 months compared with placebo (RR= 0.42, 95% CI 0.23 to 0.77). No significant \ndifference in overall drop-out rate was noted between the two groups.188, level I \nAnother systematic review showed that PST reduced depressive symptoms in older adults with MDD compared to control conditions Cohen's d=1.15 (p=0.00006). There were no significant differences in drop-out rates between PST and control.\n191, level I \nIn the latest systematic review that focused on non-pharmacotherapy treatment for depressed elderly in primary care, CBT reduced depressive symptoms compared with control condition at long-term follow-up but the effect size was small (SMD= -0.21, 95% CI -0.40 to -0.03).\n192, level I    Instrument Sensitivity Specificity\nGDS-30 \nGDS-15Whooley Questions 82.8% (95% CI 80.7 to 87.4)84.4% (95% CI 80.5 to 87.4)91.8% (95% CI 85.2 to 95.6)72.2% (95% CI 63.1 to 80.8)77.4% (95% CI 72.1 to 82.0)67.7% (95% Cl 58.1 to 76.0)"
    },
    {
        "page_number": 71,
        "text": "50\nManagement of Major Depressive Disorder (Second Edition)The primary papers used in the three meta-analyses were of moderate \nquality. \nRecommendation 19\n• Psychotherapy should be offered for major depressive disorder in the elderly. \nB. Pharmacotherapy There are four meta-analyses with moderate risk of bias of primary papers and one RCT on the effectiveness of antidepressants in treating depression in elderly population. \nIn a Cochrane systematic review on depression in elderly, TCAs, SSRIs \n(fluoxetine) and MAOIs were significantly more effective in preventing persistence of symptoms  compared with placebo with NNT of 3.97 (95% CI 3.88 to 4.05), 8.45 (95% CI 8.38 to 8.53) and 3.14 (95% CI 2.99 to 3.29) respectively.\n185, level I However, in a recent meta-analysis using \ndifferent RCTs on several SSRIs (fluoxetine, escitalopram, citalopram) in depressed elderly, there was no significant difference in effectiveness between the SSRIs and placebo in both response and remission. On the other hand, duloxetine was more effective than placebo in response (OR=2.83, 95% CI 1.96 to 4.08) and remission (OR=1.78, 95% CI 1.20 to 2.65).\n186, level I \nIn another Cochrane review, there was no difference in effectiveness between TCAs and SSRIs, MAOIs and ‘atypical antidepressants’ (buspirone, buproprion, milnacipran, venlafaxine, reboxetine and mirtazapine) on depression in elderly.\n187, level I \nA recent Cochrane systematic review on three RCTs showed that antidepressants (SSRIs and TCAs) in continuation and maintenance phase in elderly with MDD reduced recurrence at 12 months compared with placebo (RR=0.67, 95% CI 0.55 to 0.82; NNTB=5). However, the trials included \nwere of low quality with marked heterogeneity among \nthem.188, level I \nAn RCT showed no significant difference between sertraline and nortriptyline in response and remission rates of older adults with melancholia or non-melancholia depression.\n189, level I \nSSRIs were less likely to cause withdrawal due to side effects compared with TCAs (RR=1.36, 95% CI 1.09 to 1.70) in elderly with depression. There was no significant difference in other comparison i.e. between TCAs and MAOIs or ‘atypical antidepressants’.\n187, level I \nCitalopram had larger proportion of adverse events (fatigue, sweating and tremors) compared with placebo in depressed elderly. There was"
    },
    {
        "page_number": 72,
        "text": "Management of Major Depressive Disorder (Second Edition)51no significant difference in frequency of AEs between other SSRIs in \nsimilar comparison. On the other hand, duloxetine was significantly associated with increased risk of dry mouth, constipation, diarrhoea and dizziness compared with placebo.\n186, level I \nA cohort study of 60,746 elderly patients diagnosed with MDD showed that SSRIs were associated with the highest risk for falls (HR=1.66, 95% CI 1.58 to 1.73) and hyponatraemia (HR=1.52, 95% CI 1.33 to 1.75) compared with when the antidepressants were not being used. While other antidepressants group (duloxetine, flupentixol, L-tryptophan, mirtazepine, nefazodone, reboxetine, tryptophan and venlafaxine) was associated with the highest risks for all-cause mortality (HR=1.66, 95% CI 1.56 to 1.77), attempted suicide/self-harm (HR=5.16, 95% CI 3.90 to 6.83), stroke/transient ischaemic attack (HR=1.37, 95% CI 1.22 to 1.55), fracture (HR=1.63, 95% CI 1.45 to 1.83) and epilepsy/seizures (HR=2.24, 95% CI 1.60 to 3.15) in similar comparison.\n190, level II-2 \nRecommendation 20• Antidepressants should be considered with caution on tolerability issues for major depressive disorder in the elderly.\nC. Electroconvulsive Therapy \nAn updated Cochrane systematic review found that unilateral and bilateral ECT (six treatments) reduced depressive symptoms measured with MADRS compared with simulated group in depressed elderly (p<0.05). There was no significant difference between unilateral and bilateral ECT in reduction of depression symptoms after five treatments or three weeks of treatment. Three-times weekly ECT was shown to have lower depressive symptoms compared with once-weekly ECT at week 4 (p<0.001). In one of the included RCT, in terms of cognitive side effects, bilateral ECT had significantly lower mean MMSE scores after 8, 12 and 16 ECT sessions compared with right unilateral ECT.\n193, level I \nA systematic review of maintenance ECT with nortriptyline for MDD with psychosis in elderly showed that mean survival time to relapse or recurrence was longer (23 months) compared with continuing nortriptyline only (16 months) with HR=8.12 (95% CI 1.5 to 44.7). However, there was no quality assessment of the RCTs.\n194, level I \nThe elderly with MDD have an increased likelihood of having co-morbid medical illness thus consultation with other specialty is recommended during pre ECT assessment. Patients with co-morbid dementia are at risk of developing post-ECT delirium and should be monitored closely.\n195"
    },
    {
        "page_number": 73,
        "text": "52\nManagement of Major Depressive Disorder (Second Edition)Recommendation 21\n• Electroconvulsive therapy may be offered in elderly with major depressive disorder after assessment of possible co-morbidities. \nD. Exercise Therapy\nIn a systematic review on depressed elderly patients, exercise as an adjunct to antidepressants showed some effectiveness in reducing depressive symptoms compared with control.\n196, level I \nAnother systematic review of eight RCTs on elderly participants with depressive symptoms supported the finding when it showed that exercise improved depressive symptoms compared with controlled conditions (SMD=0.90, 95% CI 0.28 to 1.51). All studies were considered to be of low quality with significant heterogeneity.\n197, level I \n8.2.5 Treatment-resistant Depression\nThere are limited RCTs on the management of TRD among elderly population. \nIn a small RCT on elderly with TRD, venlafaxine was more effective than \nparoxetine on CGI (p<0.000002) and HAM-D measures (p<0.0003).\n198, level I In another RCT, the use of aripiprazole as augmentation to \nvenlafaxine in the same population had higher percentage of remission compared with placebo (OR=2.0, 95% CI 1.1 to 3.7).\n199, level I \n8.3 Major Depressive Disorder in Patients with Chronic Medical Illness  \nPresence of chronic medical illness (CMI) together with depression  are common and has bidirectional relationship. This CPG addresses common CMI i.e. diabetes mellitus, coronary heart disease, cancer, end-stage kidney disease and post-stroke in MDD. Adverse health risk behaviours and psychobiological changes in depression increases the risk of CMI while biological changes and complications of CMI may precipitate depression.\n200, level III \nA meta-analysis of 83 cross-sectional studies of outpatients having CMI from different clinical specialties found overall pooled prevalence of depression or depressive symptoms at 27.0% (95% CI 24.0 to 29.0). There was a higher prevalence of depression or depressive symptoms in outpatients with CMI with an OR of 3.16 (95% CI 2.66 to 3.76) compared with healthy controls.\n201, level III \nA population-based study found that acute life stress, number of CMI and family support satisfaction were the three strongest predictors of depressive symptoms in CMI.\n202, level III"
    },
    {
        "page_number": 74,
        "text": "Management of Major Depressive Disorder (Second Edition)538.3.1 Screening\nFor CMI-associated functional impairment, NICE guidelines recommend the use of Whooley 2-Questions to screen for depression.\n216 \nFollowing ‘Yes’ to either question, proceed with these:216\n○ During the last month, have you often been bothered by feelings of worthlessness?\n○ During the last month, have you often been bothered by poor concentration?\n○ During the last month, have you often been bothered by thoughts of death?\n8.3.2  Assessment \nIn addition to assessment of depression in Subchapter 2.3, include following assessment for patients with CMI:\n216 \na. role of CMI and any prescribed medication in the development or maintenance of depression\nb. provision and compliance to optimal treatment for CMI,  with proper referral to other specialities if there are issues \n8.3.3\t\t Diagnosis\tand\tClassification\tThere is overlapping of somatic symptoms in depression and CMI e.g. fatigue, changes in appetite, psychomotor disturbances and sleep disturbances. \nIn a community-based study on MDD, the agreement of five non-\nsomatic DSM IV criteria (low mood, loss of interest or pleasure, guilt/worthlessness, impaired concentration/indecisiveness and suicidal ideation) and full DSM IV criteria for MDD was 93.7%.\n203, level III Therefore, \nin diagnosing MDD in patients with CMI, emphasis must be given to the non-somatic criteria. \nIn managing MDD in chronic medically ill patients, it will be useful to \nclassify cases based on severity of symptoms. NICE guidelines classify depression in patients with CMI into the following:\n216 \n○ subthreshold depressive symptoms: fewer than five symptoms of depression \n○ mild depression: few, if any, in excess of the five required to make the diagnosis of MDD, and the symptoms result in only minor functional impairment\n○ moderate depression: symptoms or functional impairment between mild and severe\n○ severe depression: most symptoms, and the symptoms markedly interfere with functioning; can occur with or without psychotic symptoms\nFor the purpose of this CPG, evidence on mild to severe MDD with CMI is addressed."
    },
    {
        "page_number": 75,
        "text": "54\nManagement of Major Depressive Disorder (Second Edition)8.3.4 Treatment\nA. Psychosocial Interventions and Psychotherapy \nGenerally, psychosocial interventions and psychotherapy for MDD in patients with CMI are based on severity of depression as recommended in Chapter 4. In addition, NICE guidelines also recommend a structured \ngroup physical activity and a group-based peer support (self-help) programme for mild to moderate depression in CMI.\n216 \ni. Depression with Diabetes Mellitus \nA Cochrane systematic review of eight RCTs on patients diagnosed with diabetes mellitus (DM) found that psychotherapy comprised with CBT, web-based CBT, telephone CBT plus walking programme, minimal psychological intervention and psychodynamic supportive therapy was beneficial in depression remission both at short-term (OR=2.88, 95% CI 1.58 to 5.25) and medium-term follow-up (OR=2.49, 95% CI 1.44 to 4.32).\n204, level I \nIn another systematic review that involved 31 RCTs, psychosocial interventions were effective in reducing depressive symptoms (SMD= -1.50, 95% CI -1.83 to -1.18) in acute treatment phase of depression in patients diagnosed with type 2 DM.\n205, level I \nBoth SR included moderate quality papers. \nii. Depression with Coronary Heart Disease \nA systematic review by Cochrane of 19 RCTs showed that psychosocial \ninterventions and psychotherapy (group and individual-based therapy based on CBT components, counselling, stress reduction, telephone-based counselling, home-based intervention, telephone-based CBT and transcendental meditation technique) either alone or with other cardiac rehabilitation reduced depressive symptoms compared with usual care or other types of rehabilitation (SMD= -0.27 95% CI -0.39 to -0.15).\n206, level I \nAnother Cochrane review revealed that CBT improved depression score at short-term with SMD of -0.81 (95% CI -1.26 to -0.36) and long-term with SMD of -0.75 (95% CI -1.20 to -0.30).\n207, level I \nThe primary papers included in both reviews were of moderate quality.\nB. Pharmacotherapy \nWhen an antidepressant is prescribed for a patient with depression and underlying CMI, the following must be taken into consideration:\n216 \n• presence of additional medical problems\n• side effects of antidepressants, which may affect the underlying medical illness (in particular, SSRIs may result in or exacerbate hyponatraemia, especially in older patients)\n• interactions with other medications prescribed for underlying CMI"
    },
    {
        "page_number": 76,
        "text": "Management of Major Depressive Disorder (Second Edition)55i. Depression with Diabetes Mellitus\nIn a Cochrane SR that included eight RCTs on depression and DM, \nwhen compared with placebo:204, level I \n○ antidepressants reduced depressive score at short-term (SMD= -0.61, 95% CI -0.94 to -0.27) \n○ antidepressants had beneficial effect in depression remission at short-term (OR=2.50, 95% CI 1.21 to 5.15) \n○ SSRIs (sertraline, paroxetine and fluoxetine) showed improvement in glycaemic control at short-term with MD for HbA1c of -0.4% (95% CI -0.6 to -0.1)\nStudies included were mostly of moderate quality with low heterogeneity.\nii. Depression with Coronary Heart Disease\nA Cochrane systematic review of eight trials showed that SSRIs \n(sertraline, fluoxetine or citalopram) reduced short-term depression score (SMD= -0.24, 95% CI -0.38 to -0.09) compared with placebo in depression with coronary artery disease. There was no significant difference in recurrent non-fatal myocardial infarction, congestive heart failure, recurrent angina pectoris or reduction of cardiac procedures in similar comparison.\n207, level I \niii. Depression with Cancer \nA Cochrane systematic review of nine RCTs found no significant difference in effectiveness between antidepressant (fluoxetine and mianserin) and placebo at 6 to 12 weeks in patients with cancer. There was also no significant difference between SSRIs (paroxetine or fluoxetine) and TCAs (amitriptyline or desipramine) in similar outcome and in dropouts due to ineffectiveness and side effects.\n208, level I \nIn a meta-analysis of eight RCTs, antidepressant reduced depressive symptoms in cancer patients with MDD compared with placebo (SMD= -0.596, 95% CI -1.041 to -0.150).\n209, level I \niv. Depression with End-stage Renal Disease \nAn updated Cochrane SR on depression with end-stage kidney disease treated with dialysis found that when compared with placebo:\n210, level I \n○ sertraline reduced depressive symptoms (MD for BDI score= -7.50, 95% CI -11.94 to   -3.06) \n○ escitalopram reduced depressive symptoms (p=0.001) \n○ SSRIs (fluoxetine, sertraline and escitalopram) increased nausea (RR=2.67, 95% CI 1.26 to 5.68)\nThere were no significant risk of antidepressant causing hypotension, headache, and sexual dysfunction compared with placebo. However, the four studies included in the review were of low quality."
    },
    {
        "page_number": 77,
        "text": "56\nManagement of Major Depressive Disorder (Second Edition)v. Depression in Post-Stroke\nAn updated Cochrane SR found that antidepressants were more \neffective in achieving remission with OR of 0.47 (95% CI 0.22 to 0.98) compared with placebo in patients who developed depression after stroke.\n210, level I \nThe most common adverse events reported involved:211, level I \n○ central nervous system e.g. confusion, sedation and tremors (OR=1.96, 95% CI 1.19 to 3.24) \n○ GI system e.g. constipation and diarrhoea (OR=2.37, 95% CI 1.38 to 4.06) \nThe studies included in the review were of moderate quality.\nRecommendation 22 \n• Screening for depression should be done in patients with chronic medical illness (CMI) with related functional impairment.\n• Psychosocial intervention and psychotherapy should be considered \nin patients with major depressive disorder (MDD) and CMI.\n• If pharmacotherapy is required for patients with MDD and CMI, \nconsider antidepressants with the least drug-drug interactions."
    },
    {
        "page_number": 78,
        "text": "Management of Major Depressive Disorder (Second Edition)579.\t FOLLOW-UP\tAND\tMONITORING\nPre-treatment screening and monitoring of treatment in MDD are \nproposed in Table 5. \nTable 5. Ongoing monitoring during treatment of MDD\n*previous history of antidepressant-induced hyponatremia, advanced age, low body weight, thiazide and carbamazepine use**based on Fracture Risk Assessment Tool Score \nAdapted: Dodd S, Malhi GS, Tiller J, et al. A consensus statement for safety \nmonitoring guidelines of treatments for major depressive disorder. \nAust N Z J Psychiatry. 2011;45(9):712-725 \nNASSAs \nMAOIs \nTCAsBody Mass Index\nand waist\ncircumference Baseline and at \n6-monthly \nBlood pressure Venlafaxine\nTCAs\nMAOIs At Baseline, with \nsignificant dose \nincrease and 3 to 6-monthly after \nstabilisation Closer monitoring of \nMAOIs in first weeks untiltolerance occurs\nElectro-cardiogramme forQT prolongationTCAs At baseline, after initial \ndose titration and at \nchange of dose \nIn individuals over 45 years \nof age or with cardiovascular\n(CV) disorders\nSNRIs\nSSRIsAt baseline In individuals with CV risk\nLiver function test Agomelatine\nMirtazapine \nMianserinIf clinically indicated At baseline 3, 6, 12 \nand 24 weeks after \ninitiation dosage, after \ndosage increment or when clinically indicatedTreatment should be discontinued if \ntransaminases exceed three\ntimes upper limit of normal \nAt baseline and onemonth after treatment initiation or if clinicallyindicated in high risk groups* • More frequent monitoring in elderly or those with  existing hyponatraemia• Need to monitor together  with urine and serum \n osmolality since SSRIs \n can induced hypovolemic  hyponatremia via  \nSyndrome of Inappropriate\n Antidiuretic Hormone SecretionElectrolytes SSRIsMirtazapineSNRIs TCAs\nFull blood count To detect blood dyscrasia(e.g. neutropenia and thrombocytopaenia)\nSSRIs If clinically indicated inhigh risk groups forosteoporosis**Refer to Fracture RiskAssessment Tool Score inMoH CPG Managementof Osteoporosis, 2012  Bone mineraldensityParameter AgentFrequency of the\nmonitoring parameterComments"
    },
    {
        "page_number": 79,
        "text": "58\nManagement of Major Depressive Disorder (Second Edition)10.\t IMPLEMENTING\tTHE\tGUIDELINES\nThe management of MDD should be guided by evidence-based \napproach in order to provide quality care to the patients. Several factors may affect the implementation of recommendations in the CPG.\n10.1\t Facilitating\tand\tLimiting\tFactorsExisting facilitators for application of the recommendations in the CPG \ninclude:\na. wide dissemination of the CPG to healthcare providers (hard- and soft-copies)\nb. regular topic update for healthcare providers via continuous medical education (seminar/conference/course)\nc. involvement of governmental/NGOs e.g. World Mental Health Day, Suicide Prevention Day etc. \nd. accessibility to relevant multidisciplinary teams\nExisting barriers for application are:\na. low mental health literacy\nb. insufficient resources in terms of budget, expertise, medications, access to psychotherapy\nc. no national registry\nd. variation in clinical management and preferences\ne. low priority on the issue by the stakeholders\n10.2 Potential Resource Implications\nTo implement the CPG, there must be strong commitment to:\na. ensure widespread distribution of the CPG to health care personnel via printed copies, electronic websites, etc.\nb. reinforce training of health care personnel by regular seminars or workshops to ensure information is made available\nc. develop multidisciplinary teams at hospital and community level to include involvement of specialists, medical/dental officers, pharmacists, allied health professional and nurses \nThe following is proposed as a clinical audit indicator for quality management of MDD:\nImplementation strategies will be developed following the approval of \nthe CPG by MoH which include launching of the CPG, Quick Reference and Training Module. \nPercentage of moderate to severe MDD prescribed with SSRIs/SNRIs/ NaSSA  =           X  100%Number of moderate to severe MDD\nIn the same periodNumber of moderate to severe MDD \nprescribed with second-generation \nantidepressants in a period"
    },
    {
        "page_number": 80,
        "text": "Management of Major Depressive Disorder (Second Edition)59References\n \n1. World Health Organization. Mental Health: a state of well-being. 2014. (Available at: https://www.who.int/features/factfiles/mental_health/en/).\n2. American Psychiatric Association. Diagnostic and Statistical Manual of Mental Disorders, Fifth Edition (DSM-5). Arlington: APA; 2013.\n3. Australian Government. Social Security Guide. 2019. (Available at: http://guides.dss.gov.au/guide-social-security-law/1/1/f/270).\n4. World Health Organization. The global burden of disease: 2004 updated. 2008. (Available at: https://apps.who.int/iris/bitstream/handle/10665/43942/9789241563710_eng.pdf).\n5. Kessler RC, Bromet EJ. The epidemiology of depression across cultures. Annu Rev Public Health. 2013;34:119-138.\n6. World Health Organization. National suicide prevention strategies: progress, examples,and indicators. Geneva: WHO; 2018.\n7. Ng CG. A review of depression research in Malaysia. Med J Malaysia. 2014;69 Suppl A:42-45.\n8. Ferrari AJ, Somerville AJ, Baxter AJ, et al. Global variation in the prevalence and incidence of major depressive disorder: a systematic review of the epidemiological literature. Psychol Med. 2013;43(3):471-481.\n9. Hardeveld F, Spijker J, De Graaf R, et al. Prevalence and predictors of recurrence of major depressive disorder in the adult population. Acta Psychiatr Scand. 2010;122(3):184-91.\n10. World Health Organization. Depression and Other Common Mental Disorder Global Health Estimates Geneva: WHO; 2017.\n11. Culpepper L, Muskin PR, Stahl SM. Major Depressive Disorder: Understanding the Significance of Residual Symptoms and Balancing Efficacy with Tolerability. Am J Med. 2015;128(9 Suppl):S1-s15.\n12. Judd LL, Akiskal HS, Zeller PJ, et al. Psychosocial disability during the long-term course of unipolar major depressive disorder. Archives of General Psychiatry. 2000;57(4):375-380.\n13. Mukhtar F OTP. Review on the Prevalence of Depression in Malaysia. Current Psychiatry Reviews. 2011;7(3):1-5.\n14. Siu AL, Bibbins-Domingo K, Grossman DC, et al. Screening for Depression in Adults: US Preventive Services Task Force Recommendation Statement. Jama. 2016;315(4):380-387.\n15. Joffres M, Jaramillo A, Dickinson J, et al. Recommendations on screening for depression in adults. Cmaj. 2013;185(9):775-782.\n16. Sharp LK, Lipsky MS. Screening for depression across the lifespan: a review of measures for use in primary care settings. Am Fam Physician. 2002;66(6):1001-1008.\n17. Mukhtar F, Oei TP. A review on assessment and treatment for depression in Malaysia. Depress Res Treat.;2011:123642.\n18. Mohd-Sidik S, Arroll B, Goodyear-Smith F, et al. Screening for depression with a brief questionnaire in a primary care setting: validation of the two questions with help question (Malay version). Int J Psychiatry Med. 2011;41(2):143-154.\n19. Arroll B, Goodyear-Smith F, Kerse N, et al. Effect of the addition of a \"help\" question to two screening questions on specificity for diagnosis of depression in general practice: diagnostic validity study. Bmj. 2005;331(7521):884.\n20. National Collaborating Centre for Mental Health. National Institute for Health and Clinical Excellence: Guidance.  Depression: The Treatment and Management of Depression in Adults (Updated Edition). Leicester (UK): The British Psychological Society & The Royal College of Psychiatrists; 2010.\n21. Ministry of Health, Malaysia. CPG Management of Major Depressive Disorder. Putrajaya: MoH; 2007."
    },
    {
        "page_number": 81,
        "text": "60\nManagement of Major Depressive Disorder (Second Edition)22. Armitage CJ, Panagioti M, Abdul Rahim W, et al. Completed suicides and self-\nharm in Malaysia: a systematic review. Gen Hosp Psychiatry. 2015;37(2):153-165.\n23. Runeson B, Odeberg J, Pettersson A, et al. Instruments for the assessment of suicide risk: A systematic review evaluating the certainty of the evidence. PLoS One. 2017;12(7):e0180292.\n24. Steeg S, Quinlivan L, Nowland R, et al. Accuracy of risk scales for predicting repeat self-harm and suicide: a multicentre, population-level cohort study using routine clinical data. BMC Psychiatry. 2018;18(1):113.\n25. Harriss L, Hawton K, Zahl D. Value of measuring suicidal intent in the assessment of people attending hospital following self-poisoning or self-injury. Br J Psychiatry. 2005;186:60-66.\n26. Mental Health Act 2001. (Available at: http://medicalprac.moh.gov.my/v2/uploads/mental%20health%20act%202001.pdf).\n27. Kennedy SH, Lam RW, McIntyre RS, et al. Canadian Network for Mood and Anxiety Treatments (CANMAT) 2016 Clinical Guidelines for the Management of Adults with Major Depressive Disorder: Section 3. Pharmacological Treatments. Can J Psychiatry. 2016;61(9):540-560.\n28. Ministry of Health, Singapore. Depression. Clinical Practice Guidelines 1/2012: Singapore: MoH; 2012.\n29. Malhi GS, Bassett D, Boyce P, et al. Royal Australian and New Zealand College of Psychiatrists clinical practice guidelines for mood disorders. Aust N Z J Psychiatry. 2015;49(12):1087-1206.\n30. Parikh SV, Quilty LC, Ravitz P, et al. Canadian Network for Mood and Anxiety Treatments (CANMAT) 2016 Clinical Guidelines for the Management of Adults with Major Depressive Disorder: Section 2. Psychological Treatments. Can J Psychiatry. 2016;61(9):524-539.\n31. Stangier U, Hilling C, Heidenreich T, et al. Maintenance cognitive-behavioral therapy and manualized psychoeducation in the treatment of recurrent depression: a multicenter prospective randomized controlled trial. Am J Psychiatry. 2013;170(6):624-632.\n32. Lemmens GM, Eisler I, Buysse A, et al. The effects on mood of adjunctive single-family and multi-family group therapy in the treatment of hospitalized patients with major depression. A 15-month follow-up study. Psychother Psychosom. 2009;78(2):98-105.\n33. King M, Marston L, Bower P. Comparison of non-directive counselling and cognitive behaviour therapy for patients presenting in general practice with an ICD-10 depressive episode: a randomized control trial. Psychol Med. 2014;44(9):1835-1844.\n34. Cuijpers P, Driessen E, Hollon SD, et al. The efficacy of non-directive supportive therapy for adult depression: a meta-analysis. Clin Psychol Rev. 2012;32(4):280-291.\n35. Pfeiffer PN, Heisler M, Piette JD, et al. Efficacy of peer support interventions for depression: a meta-analysis. Gen Hosp Psychiatry. 2011;33(1):29-36.\n36. Guidelines for Exercise Testing (Available at: https://www.acsm.org/docs/default-source/publications-files/acsm-guidelines-download-10th-edabf32a97415a400e9b3be594a6cd7fbf.pdf?sfvrsn=aaa6d2b2_0).\n37. Cooney GM, Dwan K, Greig CA, et al. Exercise for depression. Cochrane Database Syst Rev. 2013(9):Cd004366.\n38. Josefsson T, Lindwall M, Archer T. Physical exercise intervention in depressive disorders: meta-analysis and systematic review. Scandinavian Journal of Medicine & Science in Sports. 2013;24(2):259-272.\n39. Jorm AF, Morgan AJ, Hetrick SE. Relaxation for depression. Cochrane Database Syst Rev. 2008(4):CD007142.\n40. The World Health Organization Quality of Life assessment (WHOQOL): position paper from the World Health Organization. Soc Sci Med. 1995;41(10):1403-1409."
    },
    {
        "page_number": 82,
        "text": "Management of Major Depressive Disorder (Second Edition)6141. Sulmasy DP. A biopsychosocial-spiritual model for the care of patients at the end \nof life. Gerontologist. 2002;42 Spec No 3:24-33.\n42. Moreira-Almeida A, Sharma A, van Rensburg BJ, et al. WPA Position Statement on Spirituality and Religion in Psychiatry. World psychiatry : official journal of the World Psychiatric Association (WPA). 2016;15(1):87-88.\n43. Anderson N, Heywood-Everett S, Siddiqi N, et al. Faith-adapted psychological therapies for depression and anxiety: Systematic review and meta-analysis. J Affect Disord. 2015;176:183-196.\n44. Goncalves JP, Lucchetti G, Menezes PR, et al. Religious and spiritual interventions in mental health care: a systematic review and meta-analysis of randomized controlled clinical trials. Psychol Med. 2015;45(14):2937-2949.\n45. Barth J, Munder T, Gerger H, et al. Comparative efficacy of seven psychotherapeutic interventions for patients with depression: a network meta-analysis. PLoS Med. 2013;10(5):e1001454.\n46. Karyotaki E, Smit Y, Holdt Henningsen K, et al. Combining pharmacotherapy and psychotherapy or monotherapy for major depression? A meta-analysis on the long-term effects. J Affect Disord. 2016;194:144-152.\n47. Cuijpers P, Karyotaki E, Weitz E, et al. The effects of psychotherapies for major depression in adults on remission, recovery and improvement: a meta-analysis. J Affect Disord. 2014;159:118-126.\n48. Huntley AL, Araya R, Salisbury C. Group psychological therapies for depression in the community: systematic review and meta-analysis. Br J Psychiatry. 2012;200(3):184-190.\n49. Cuijpers P, Berking M, Andersson G, et al. A meta-analysis of cognitive-behavioural therapy for adult depression, alone and in comparison with other treatments. Can J Psychiatry. 2013;58(7):376-385.\n50. Amick HR, Gartlehner G, Gaynes BN, et al. Comparative benefits and harms of second generation antidepressants and cognitive behavioral therapies in initial treatment of major depressive disorder: systematic review and meta-analysis. Bmj. 2015;351:h6019.\n51. Nieuwsma JA, Trivedi RB, McDuffie J, et al. Brief psychotherapy for depression: a systematic review and meta-analysis. Int J Psychiatry Med. 2012;43(2):129-151.\n52. Cuijpers P, Donker T, Weissman MM, et al. Interpersonal Psychotherapy for Mental Health Problems: A Comprehensive Meta-Analysis. Am J Psychiatry. 2016;173(7):680-687.\n53. Cuijpers P, van Straten A, Warmerdam L. Problem solving therapies for depression: a meta-analysis. Eur Psychiatry. 2007;22(1):9-15.\n54. Gellis ZD, Kenaley B. Problem-solving therapy for depression in adults: a systematic review. Research on Social Work Practice. 2008;18(2):117-131.\n55. Shinohara K, Honyashiki M, Imai H, et al. Behavioural therapies versus other psychological therapies for depression. Cochrane Database Syst Rev. 2013(10):CD008696.\n56. Ekers D, Webster L, Van Straten A, et al. Behavioural activation for depression; an update of meta-analysis of effectiveness and sub group analysis. PLoS One. 2014;9(6):e100100.\n57. Churchill R, Moore TH, Furukawa TA, et al. 'Third wave' cognitive and behavioural therapies versus treatment as usual for depression. Cochrane Database Syst Rev. 2013(10):CD008705.\n58. Hunot V, Moore TH, Caldwell DM, et al. 'Third wave' cognitive and behavioural therapies versus other psychological therapies for depression. Cochrane Database Syst Rev. 2013(10):Cd008704.\n59. Abbass AA, Kisely SR, Town JM, et al. Short-term psychodynamic psychotherapies for common mental disorders. Cochrane Database of Systematic Reviews. 2014(7):CD004687."
    },
    {
        "page_number": 83,
        "text": "62\nManagement of Major Depressive Disorder (Second Edition)60. Driessen E, Hegelmaier LM, Abbass AA, et al. The efficacy of short-term \npsychodynamic psychotherapy for depression: A meta-analysis update. Clin Psychol Rev. 2015;42:1-15.\n61. Barbato A, D'Avanzo B. Marital therapy for depression. Cochrane Database Syst Rev. 2006(2):Cd004188.\n62. Josephine K, Josefine L, Philipp D, et al. Internet- and mobile-based depression interventions for people with diagnosed depression: A systematic review and meta-analysis. J Affect Disord. 2017;223:28-40.\n63. So M, Yamaguchi S, Hashimoto S, et al. Is computerised CBT really helpful for adult depression? A meta-analytic re-evaluation of CCBT for adult depression in terms of clinical implementation and methodological validity. BMC Psychiatry. 2013;13:113.\n64. Oestergaard S, Moldrup C. Optimal duration of combined psychotherapy and pharmacotherapy for patients with moderate and severe depression: a meta-analysis. J Affect Disord. 2011;131(1-3):24-36.\n65. Jakobsen JC, Katakam KK, Schou A, et al. Selective serotonin reuptake inhibitors versus placebo in patients with major depressive disorder. A systematic review with meta-analysis and Trial Sequential Analysis. BMC Psychiatry. 2017;17(1):58.\n66. Cipriani A, La Ferla T, Furukawa TA, et al. Sertraline versus other antidepressive agents for depression. Cochrane Database Syst Rev. 2010(4):Cd006117.\n67. Cipriani A, Santilli C, Furukawa TA, et al. Escitalopram versus other antidepressive agents for depression. Cochrane Database Syst Rev. 2009(2):Cd006532.\n68. Wang Y, Yu L, Xie J, et al. Comparative efficacies of fluoxetine and paroxetine in major depression across varying acute-phase treatment periods: a meta-analysis. Asia Pac Psychiatry. 2014;6(4):353-362.\n69. Machado M, Einarson TR. Comparison of SSRIs and SNRIs in major depressive disorder: a meta-analysis of head-to-head randomized clinical trials. J Clin Pharm Ther. 2010;35(2):177-188.\n70. Thase ME, Nierenberg AA, Vrijland P, et al. Remission with mirtazapine and selective serotonin reuptake inhibitors: a meta-analysis of individual patient data from 15 controlled trials of acute phase treatment of major depression. Int Clin Psychopharmacol. 2010;25(4):189-198.\n71. Valuck RJ, Libby AM, Anderson HD, et al. Comparison of antidepressant classes and the risk and time course of suicide attempts in adults: propensity matched, retrospective cohort study. Br J Psychiatry. 2016;208(3):271-279.\n72. Schueler YB, Koesters M, Wieseler B, et al. A systematic review of duloxetine and venlafaxine in major depression, including unpublished data. Acta Psychiatr Scand. 2011;123(4):247-265.\n73. Laoutidis ZG, Kioulos KT. Desvenlafaxine for the acute treatment of depression: a systematic review and meta-analysis. Pharmacopsychiatry. 2015;48(6):187-199.\n74. Watanabe N, Omori IM, Nakagawa A, et al. Mirtazapine versus other antidepressive agents for depression. Cochrane Database Syst Rev. 2011(12):Cd006528.\n75. Watanabe N, Omori IM, Nakagawa A, et al. Safety reporting and adverse-event profile of mirtazapine described in randomized controlled trials in comparison with other classes of antidepressants in the acute-phase treatment of adults with depression: systematic review and meta-analysis. CNS Drugs. 2010;24(1):35-53.\n76. Winterfeld U, Klinger G, Panchaud A, et al. Pregnancy outcome following maternal exposure to mirtazapine: a multicenter, prospective study. J Clin Psychopharmacol. 2015;35(3):250-259.\n77. Taylor D, Sparshatt A, Varma S, et al. Antidepressant efficacy of agomelatine: meta-analysis of published and unpublished studies. Bmj. 2014;348:g1888.\n78. Guaiana G, Gupta S, Chiodo D, et al. Agomelatine versus other antidepressive agents for major depression. Cochrane Database Syst Rev. 2013(12):Cd008851.\n79. Freiesleben SD, Furczyk K. A systematic review of agomelatine-induced liver injury. J Mol Psychiatry. 2015;3(1):4."
    },
    {
        "page_number": 84,
        "text": "Management of Major Depressive Disorder (Second Edition)6380. Koesters M, Ostuzzi G, Guaiana G, et al. Vortioxetine for depression in adults. \nCochrane Database Syst Rev. 2017;7:Cd011520.\n81. Meeker AS, Herink MC, Haxby DG, et al. The safety and efficacy of vortioxetine for acute treatment of major depressive disorder: a systematic review and meta-analysis. Systematic reviews. 2015;4:21.\n82. Berhan A, Barker A. Vortioxetine in the treatment of adult patients with major depressive disorder: a meta-analysis of randomized double-blind controlled trials. BMC Psychiatry. 2014;14:276.\n83. Cipriani A, Furukawa TA, Salanti G, et al. Comparative efficacy and acceptability of 21 antidepressant drugs for the acute treatment of adults with major depressive disorder: a systematic review and network meta-analysis. Lancet. 2018;391(10128):1357-1366.\n84. Leucht C, Huhn M, Leucht S. Amitriptyline versus placebo for major depressive disorder. Cochrane Database Syst Rev. 2012;12:Cd009138.\n85. Patel K, Allen S, Haque MN, et al. Bupropion: a systematic review and meta-analysis of effectiveness as an antidepressant. Ther Adv Psychopharmacol. 2016;6(2):99-144.\n86. Maneeton N, Maneeton B, Eurviriyanukul K, et al. Efficacy, tolerability, and acceptability of bupropion for major depressive disorder: a meta-analysis of randomized-controlled trials comparison with venlafaxine. Drug Des Devel Ther. 2013;7:1053-1062.\n87. Furukawa TA, Streiner DL, Young LT. Antidepressant and benzodiazepine for major depression. Cochrane Database Syst Rev. 2002(1):Cd001026.\n88. Ministry of Health, Social Services and Equality. Clinical Practice Guideline on the Management of Depression in Adults. Galicia. Galician Agency for Health Technology Assessment (avalia-t); 2014.\n89. Kishi T, Matsunaga S, Iwata N. Efficacy and tolerability of Z-drug adjunction to antidepressant treatment for major depressive disorder: a systematic review and meta-analysis of randomized controlled trials. Eur Arch Psychiatry Clin Neurosci. 2017;267(2):149-161.\n90. Candy M, Jones L, Williams R, et al. Psychostimulants for depression. Cochrane Database Syst Rev. 2008(2):Cd006722.\n91. McIntyre RS, Lee Y, Zhou AJ, et al. The Efficacy of Psychostimulants in Major Depressive Episodes: A Systematic Review and Meta-Analysis. J Clin Psychopharmacol. 2017;37(4):412-418.\n92. Caddy C, Amit BH, McCloud TL, et al. Ketamine and other glutamate receptor modulators for depression in adults. Cochrane Database Syst Rev. 2015(9):CD011612.\n93. Short B, Fong J, Galvez V, et al. Side-effects associated with ketamine use in depression: a systematic review. Lancet Psychiatry. 2018;5(1):65-78.\n94. Biesheuvel-Leliefeld KE, Kok GD, Bockting CL, et al. Effectiveness of psychological interventions in preventing recurrence of depressive disorder: meta-analysis and meta-regression. J Affect Disord. 2015;174:400-410.\n95. Kuyken W, Hayes R, Barrett B, et al. The effectiveness and cost-effectiveness of mindfulness-based cognitive therapy compared with maintenance antidepressant treatment in the prevention of depressive relapse/recurrence: results of a randomised controlled trial (the PREVENT study). Health Technol Assess. 2015;19(73):1-124.\n96. Eisendrath SJ, Gillung E, Delucchi KL, et al. A Randomized Controlled Trial of Mindfulness-Based Cognitive Therapy for Treatment-Resistant Depression. Psychother Psychosom. 2016;85(2):99-110.\n97. Hansen R, Gaynes B, Thieda P, et al. Meta-analysis of major depressive disorder relapse and recurrence with second-generation antidepressants. Psychiatr Serv. 2008;59(10):1121-1130.\n98. Wijkstra J, Lijmer J, Burger H, et al. Pharmacological treatment for psychotic depression. [Review]. Cochrane Database Syst Rev. 2015(7) Art. No.: CD004044."
    },
    {
        "page_number": 85,
        "text": "64\nManagement of Major Depressive Disorder (Second Edition)99. American Psychiatric Association. Practice Guideline for Treatment of Patients \nWith Major Depressive Disorder Third Edition: APA; 2010.\n100. Martin JL, Barbanoj MJ, Schlaepfer TE, et al. Transcranial magnetic stimulation for treating depression. Cochrane Database Syst Rev. 2009(2):CD003493.\n101. Fava M. Diagnosis and definition of treatment-resistant depression. Biol Psychiatry. 2003;53(8):649-659.\n102. Rush AJ, Trivedi MH, Stewart JW, et al. Combining medications to enhance depression outcomes (CO-MED): acute and long-term outcomes of a single-blind randomized study. Am J Psychiatry. 2011;168(7):689-701.\n103. Papakostas GI, Fava M, Thase ME. Treatment of SSRI-resistant depression: a meta-analysis comparing within- versus across-class switches. Biol Psychiatry. 2008;63(7):699-704.\n104. Kessler DS, MacNeill SJ, Tallon D, et al. Mirtazapine added to SSRIs or SNRIs for treatment resistant depression in primary care: phase III randomised placebo controlled trial (MIR). Bmj. 2018;363:k4218.\n105. Nelson JC, Papakostas GI. Atypical antipsychotic augmentation in major depressive disorder: a meta-analysis of placebo-controlled randomized trials. Am J Psychiatry. 2009;166(9):980-991.\n106. Zhou X, Ravindran AV, Qin B, et al. Comparative efficacy, acceptability, and tolerability of augmentation agents in treatment-resistant depression: systematic review and network meta-analysis. The Journal of Clinical Psychiatry, 2015;17(4):e487-498.\n107. Nelson JC, Baumann P, Delucchi K, et al. A systematic review and meta-analysis of lithium augmentation of tricyclic and second generation antidepressants in major depression. J Affect Disord. 2014;168:269-75.\n108. Edwards SJ, Hamilton V, Nherera L, et al. Lithium or an atypical antipsychotic drug in the management of treatment-resistant depression: a systematic review and economic evaluation. Health Technol Assess. 2013;17(54):1-190.\n109. Wang X, Huang S, Qi HB. Comparative efficacy and acceptability of seven augmentation agents for treatment-resistant depression: A multiple-treatments meta-analysis. South African Journal of Psychiatry. 2014;20:71-6.\n110. Canuso CM, Singh JB, Fedgchin M, et al. Efficacy and Safety of Intranasal Esketamine for the Rapid Reduction of Symptoms of Depression and Suicidality in Patients at Imminent Risk for Suicide: Results of a Double-Blind, Randomized, Placebo-Controlled Study. Am J Psychiatry. 2018;175(7):620-30.\n111. Song GM, Tian X, Shuai T, et al. Treatment of Adults With Treatment-Resistant Depression: Electroconvulsive Therapy Plus Antidepressant or Electroconvulsive Therapy Alone? Evidence From an Indirect Comparison Meta-Analysis. Medicine. 2015;94(26):e1052-e.\n112. Repetitive Transcranial Magnetic Stimulation for Treatment-Resistant Depression: A Systematic Review and Meta-Analysis of Randomized Controlled Trials. Ont Health Technol Assess Ser. 2016;16(5):1-66.\n113. Wiles N, Thomas L, Abel A, et al. Cognitive behavioural therapy as an adjunct to pharmacotherapy for primary care based patients with treatment resistant depression: results of the CoBalT randomised controlled trial. Lancet. 2013;381(9864):375-384.\n114. Kocsis JH, Gelenberg AJ, Rothbaum BO, et al. Cognitive behavioral analysis system of psychotherapy and brief supportive psychotherapy for augmentation of antidepressant nonresponse in chronic depression: the REVAMP Trial. Arch Gen Psychiatry. 2009;66(11):1178-1188.\n115. Milev RV, Giacobbe P, Kennedy SH, et al. Canadian Network for Mood and Anxiety Treatments (CANMAT) 2016 Clinical Guidelines for the Management of Adults with Major Depressive Disorder: Section 4. Neurostimulation Treatments. Can J Psychiatry. 2016;61(9):561-575.\n116. Bulbul F, Copoglu US, Alpak G, et al. Electroconvulsive therapy in pregnant patients. Gen Hosp Psychiatry. 2013;35(6):636-639."
    },
    {
        "page_number": 86,
        "text": "Management of Major Depressive Disorder (Second Edition)65117. Eranti S, Mogg A, Pluck G, et al. A randomized, controlled trial with 6-month \nfollow-up of repetitive transcranial magnetic stimulation and electroconvulsive therapy for severe depression. Am J Psychiatry. 2007;164(1):73-81.\n118. Brunoni AR, Moffa AH, Fregni F, et al. Transcranial direct current stimulation for acute major depressive episodes: meta-analysis of individual patient data. Br J Psychiatry. 2016;208(6):522-531.\n119. Meron D, Hedger N, Garner M, et al. Transcranial direct current stimulation (tDCS) in the treatment of depression: Systematic review and meta-analysis of efficacy and tolerability. Neurosci Biobehav Rev. 2015;57:46-62.\n120. Ravindran AV, Balneaves LG, Faulkner G, et al. Canadian Network for Mood and Anxiety Treatments (CANMAT) 2016 Clinical Guidelines for the Management of Adults with Major Depressive Disorder: Section 5. Complementary and Alternative Medicine Treatments. Can J Psychiatry. 2016;61(9):576-587.\n121. Linde K, Berner MM, Kriston L. St John's wort for major depression. Cochrane Database Syst Rev. 2008(4):Cd000448.\n122. Smith CA, Hay PP, Macpherson H. Acupuncture for depression. Cochrane Database Syst Rev. 2010(1):Cd004046.\n123. Appleton KM, Sallis HM, Perry R, et al. Omega-3 fatty acids for depression in adults. Cochrane Database Syst Rev. 2015(11):CD004692.\n124. Taylor MJ, Carney S, Geddes J, et al. Folate for depressive disorders. Cochrane Database Syst Rev. 2003(2):CD003390.\n125. Cramer H, Lauche R, Langhorst J, et al. Yoga for depression: a systematic review and meta-analysis. Depress Anxiety. 2013;30(11):1068-1083.\n126. Aalbers S, Fusar-Poli L, Freeman RE, et al. Music therapy for depression. Cochrane Database Syst Rev. 2017(11).CD004517\n127. Meekums B, Karkou V, Nelson EA. Dance movement therapy for depression. Cochrane Database Syst Rev. 2015(2):CD009895.\n128. Shih M, Yang YH, Koo M. A meta-analysis of hypnosis in the treatment of depressive symptoms: a brief communication. Int J Clin Exp Hypn. 2009;57(4):431-442.\n129. Archer J, Bower P, Gilbody S, et al. Collaborative care for depression and anxiety problems. Cochrane Database Syst Rev. 2012;10:CD006525.\n130. Vera M, Perez-Pedrogo C, Huertas SE, et al. Collaborative care for depressed patients with chronic medical conditions: a randomized trial in Puerto Rico. Psychiatr Serv. 2010;61(2):144-150.\n131. Richards DA, Hill JJ, Gask L, et al. Clinical effectiveness of collaborative care for depression in UK primary care (CADET): cluster randomised controlled trial. Bmj. 2013;347:f4913.\n132. Woody CA, Ferrari AJ, Siskind DJ, et al. A systematic review and meta-regression of the prevalence and incidence of perinatal depression. J Affect Disord. 2017;219:86-92.\n133. Mohamad Yusuff AS, Tang L, Binns CW, et al. Prevalence of antenatal depressive symptoms among women in Sabah, Malaysia. J Matern Fetal Neonatal Med. 2016;29(7):1170-1174.\n134. Fadzil A, Balakrishnan K, Razali R, et al. Risk factors for depression and anxiety among pregnant women in Hospital Tuanku Bainun, Ipoh, Malaysia. Asia Pac Psychiatry. 2013;5 Suppl 1:7-13.\n135. Mohamad Yusuff AS, Tang L, Binns CW, et al. Prevalence and risk factors for postnatal depression in Sabah, Malaysia: a cohort study. Women Birth. 2015;28(1):25-29.\n136. Abdul Kadir A, Nordin R, Ismail S, et al. Validation of the Malay Version of Edinburgh Postnatal Depression Scale for Postnatal Women in Kelantan, Malaysia. Asia Pac Fam Med 2004;3(1-2): 9-18.\n137. Wan Mahmud WMR, Shariff S, Yaacob MJ. Postpartum depression: a survey of the incidence and associated risk factors among malay women in Beris Kubor Besar, Bachok, Kelantan. The Malaysian Malays J Med Sci : MJMS. 2002;9(1):41-48."
    },
    {
        "page_number": 87,
        "text": "66\nManagement of Major Depressive Disorder (Second Edition)138. Kit LK, Janet G, Jegasothy R. Incidence of postnatal depression in Malaysian \nwomen. J Obstet Gynaecol Res. 1997;23(1):85-89.\n139. Zainal NZ, Kaka AS, Ng CG, et al. Prevalence of postpartum depression in a hospital setting among Malaysian mothers. Asia Pac Psychiatry. 2012;4(2):144-149.\n140. Binti Mohd Arifin SR, Ahmad A, Abdul Rahman R, et al. Postpartum depression in Malaysian women: the association with the timing of pregnancy and sense of personal control during childbirth. Int. J. Acad. Res. 2014;6(3):143-149.\n141. Ahmad N, Silim U, A R, et al. Postnatal depression and intimate partner violence: a nationwide clinic-based cross-sectional study in Malaysia. BMJ Open. 2018;8(5):e020649.\n142. Ministry of Health, Malaysia. National Health and Morbidity Survey 2016: Maternal and Child Health. Kuala Lumpur: MoH; 2016.\n143. Orsolini L, Valchera A, Vecchiotti R, et al. Suicide during Perinatal Period: Epidemiology, Risk Factors, and Clinical Correlates. Front Psychiatry. 2016;7:138.\n144. Bradley N Manktelow LKS, Sarah E et al. MBRRACE-UK Perinatal Mortality Surveillance Report. Leicester; 2016.\n145. Maternal Deaths in Australia 2016. (Available at: https://www.aihw.gov.au/reports/mothers-babies/maternal-deaths-in-australia-2016/contents/report).\n146. Jarde A, Morais M, Kingston D, et al. Neonatal Outcomes in Women With Untreated Antenatal Depression Compared With Women Without Depression: A Systematic Review and Meta-analysis. JAMA Psychiatry. 2016;73(8):826-837.\n147. Gentile S. Untreated depression during pregnancy: Short- and long-term effects in offspring. A systematic review. Neuroscience. 2017;342:154-166.\n148. Goodman SH, Rouse MH, Connell AM, et al. Maternal depression and child psychopathology: a meta-analytic review. Clin Child Fam Psychol Rev. 2011;14(1):1-27.\n149. Field T. Postpartum depression effects on early interactions, parenting, and safety practices: a review. Infant Behav Dev. 2010;33(1):1-6.\n150. Cohen LS, Altshuler LL, Harlow BL, et al. Relapse of major depression during pregnancy in women who maintain or discontinue antidepressant treatment. JAMA. 2006;295(5):499-507.\n151. O'Hara MW, McCabe JE. Postpartum depression: current status and future directions. Annu Rev Clin Psychol. 2013;9:379-407.\n152. Klainin P, Arthur DG. Postpartum depression in Asian cultures: a literature review. Int J Nurs Stud. 2009;46(10):1355-1373.\n153. Fisher J, Cabral de Mello M, Patel V, et al. Prevalence and determinants of common perinatal mental disorders in women in low- and lower-middle-income countries: a systematic review. Bull World Health Organ. 2012;90(2):139g-149g.\n154. Dennis CL, Chung-Lee L. Postpartum depression help-seeking barriers and maternal treatment preferences: a qualitative systematic review. Birth. 2006;33(4):323-331.\n155. O'Connor E, Rossom RC, Henninger M, et al. Primary Care Screening for and Treatment of Depression in Pregnant and Postpartum Women: Evidence Report and Systematic Review for the US Preventive Services Task Force. JAMA. 2016;315(4):388-406.\n156. Howard LM, Ryan EG, Trevillion K, et al. Accuracy of the Whooley questions and the Edinburgh Postnatal Depression Scale in identifying depression and other mental disorders in early pregnancy. Br J Psychiatry. 2018;212(1):50-56.\n157. Gjerdingen D, Crow S, McGovern P, et al. Postpartum depression screening at well-child visits: validity of a 2-question screen and the PHQ-9. Ann Fam Med. 2009;7(1):63-70."
    },
    {
        "page_number": 88,
        "text": "Management of Major Depressive Disorder (Second Edition)67158. National Collaborating Centre for Mental Health. Antenatal and Postnatal \nMental Health: Clinical Management and Service Guidance: Updated edition. Leicester (UK): British Psychological Society; 2014.\n159. Austin MP, Highet N, the Expert Working Group. Mental Health Care in the Perinatal Period: Australian Clinical Practice Guideline. Melbourne: Centre of Perinatal Excellence; 2017.\n160. Molenaar NM, Kamperman AM, Boyce P, et al. Guidelines on treatment of perinatal depression with antidepressants: An international review. Aust N Z J Psychiatry. 2018;52(4):320-327.\n161. Garispanduan Perkhidmatan Prakehamilan di Penjagaan Kesihatan Primer, Bahagian Pembangunan Kesihatan Keluarga. 2019. (Available at: http://www.myhealth.gov.my/en/pre-pregnancy-care-ppc/).\n162. Reconception Care to Reduce Maternal and Childhood Mortality and Morbidity Meeting report and packages of Interventions. 2012. (Available at: https://www.who.int/maternal_child_adolescent/documents/concensus_preconception_care/en/).\n163. Molyneaux E, Howard LM, McGeown HR, et al. Antidepressant treatment for postnatal depression. Cochrane Database Syst Rev. 2014(9):CD002018.\n164. Prady SL, Hanlon I, Fraser LK, et al. A systematic review of maternal antidepressant use in pregnancy and short- and long-term offspring's outcomes. Arch Womens Ment Health. 2018;21(2):127-140.\n165. Wang J, Johnson T, Sahin L, et al. Evaluation of the Safety of Drugs and Biological Products Used During Lactation: Workshop Summary. Clinical pharmacology and therapeutics. 2017;101(6):736-744.\n166. Orsolini L, Bellantuono C. Serotonin reuptake inhibitors and breastfeeding: a systematic review. Hum Psychopharmacol. 2015;30(1):4-20.\n167. Smit M, Dolman KM, Honig A. Mirtazapine in pregnancy and lactation - A systematic review. Eur Neuropsychopharmacol. 2016;26(1):126-135.\n168. Sockol LE. A systematic review and meta-analysis of interpersonal psychotherapy for perinatal women. J Affect Disord. 2018;232:316-328.\n169. Van Ravesteyn LM, Lambregtse-van den Berg MP, Hoogendijk WJ, et al. Interventions to treat mental disorders during pregnancy: A systematic review and multiple treatment meta-analysis. PLoS One. 2017;12(3):e0173397.\n170. Sockol LE. A systematic review of the efficacy of cognitive behavioral therapy for treating and preventing perinatal depression. J Affect Disord. 2015;177:7-21.\n171. Dennis CL, Hodnett E. Psychosocial and psychological interventions for treating postpartum depression. Cochrane Database Syst Rev. 2007(4):CD006116.\n172. Lever Taylor B, Cavanagh K, Strauss C. The Effectiveness of Mindfulness-Based Interventions in the Perinatal Period: A Systematic Review and Meta-Analysis. PLoS One. 2016;11(5):e0155720.\n173. Ashford MT, Olander EK, Ayers S. Computer- or web-based interventions for perinatal mental health: A systematic review. J Affect Disord. 2016;197:134-146.\n174. Dennis CL, Dowswell T. Psychosocial and psychological interventions for preventing postpartum depression. Cochrane Database Syst Rev. 2013(2):CD001134.\n175. Barua A, Ghosh MK, Kar N, et al. Prevalence of depressive disorders in the elderly. Ann Saudi Med. 2011;31(6):620-624.\n176. Verma R, Sia Guen Lin R, Chakravarthy S, et al. Socio-Demographic Correlates of Unipolar Major Depression Among the Malay Elderly In Klang Valley, Malaysia: An Intensive Study Int J Pharm Pharm Sci.2014;6(4):158-164.\n177. Rashid A, Manan A, Rohana S. Depression Among the Elderly Malays Living in Rural Malaysia. The Internet Journal of Public Health. 2010;1(2).\n178. Aziz R, Steffens DC. What are the causes of late-life depression? Psychiatr Clin North Am. 2013;36(4):497-516."
    },
    {
        "page_number": 89,
        "text": "68\nManagement of Major Depressive Disorder (Second Edition)179. Blackburn P W-HM, Wiese B. Blackburn P, Wilkins-Ho M, et al. Depression In \nOlder Adults: Diagnosis And Management. BCMJ. 2017;59(3):171- 177.\n180. Hegeman JM, Kok RM, van der Mast RC, et al. Phenomenology of depression in older compared with younger adults: meta-analysis. Br J Psychiatry. 2012;200(4):275-281.\n181. Comijs HC, van Marwijk HW, van der Mast RC, et al. The Netherlands study of depression in older persons (NESDO); a prospective cohort study. BMC Res Notes. 2011;4:524.\n182. Pequignot R, Dufouil C, Prugger C, et al. High Level of Depressive Symptoms at Repeated Study Visits and Risk of Coronary Heart Disease and Stroke over 10 Years in Older Adults: The Three-City Study. J Am Geriatr Soc. 2016;64(1):118-125.\n183. Almeida OP, Hankey GJ, Yeap BB, et al. Depression, frailty, and all-cause mortality: a cohort study of men older than 75 years. J Am Med Dir Assoc. 2015;16(4):296-300.\n184. Teh EE CIH. Validation of Malay Version of Geriatric Depression Scale among Elderly Inpatients 2004. (Available at: http://www.priory.com/psych/MalayGDS.htm).\n185. Wilson K, Mottram P, Sivanranthan A, et al. Antidepressant versus placebo for depressed elderly. Cochrane Database Syst Rev. 2001(2):CD000561.\n186. Tham A, Jonsson U, Andersson G, et al. Efficacy and tolerability of antidepressants in people aged 65 years or older with major depressive disorder - A systematic review and a meta-analysis. J Affect Disord. 2016;205:1-12.\n187. Mottram P, Wilson K, Strobl J. Antidepressants for depressed elderly. Cochrane Database Syst Rev. 2006(1):Cd003491.\n188. Wilkinson P, Izmeth Z. Continuation and maintenance treatments for depression in older people. Cochrane Database Syst Rev. 2012;(11):CD006727.\n189. Sneed JR, Reinlieb ME, Rutherford BR, et al. Antidepressant treatment of melancholia in older adults. Am J Geriatr Psychiatry. 2014;22(1):46-52.\n190. Coupland CA, Dhiman P, Barton G, et al. A study of the safety and harms of antidepressant drugs for older people: a cohort study using a large primary care database. Health Technol Assess. 2011;15(28):1-202, iii-iv.\n191. Kirkham JG, Choi N, Seitz DP. Meta-analysis of problem solving therapy for the treatment of major depressive disorder in older adults. Int J Geriatr Psychiatry. 2016;31(5):526-535.\n192. Holvast F, Massoudi B, Oude Voshaar RC, et al. Non-pharmacological treatment for depressed older patients in primary care: A systematic review and meta-analysis. PLoS One. 2017;12(9):e0184666.\n193. Stek ML, Wurff van der FFB, Hoogendijk WJG, et al. Electroconvulsive therapy for the depressed elderly. Cochrane Database of Syst Rev. 2003(2).CD003593.\n194. van Schaik AM, Comijs HC, Sonnenberg CM, et al. Efficacy and safety of continuation and maintenance electroconvulsive therapy in depressed elderly patients: a systematic review. Am J Geriatr Psychiatry. 2012;20(1):5-17.\n195. State of Queensland (Queensland Health). The Administration of Electroconvulsive Therapy. Brisbane: Queensland Health; 2018.\n196. Mura G, Carta MG. Physical activity in depressed elderly. A systematic review. Clin Pract Epidemiol Ment Health. 2013;9:125-135.\n197. Schuch FB, Vancampfort D, Rosenbaum S, et al. Exercise for depression in older adults: a meta-analysis of randomized controlled trials adjusting for publication bias. Braz J Psychiatry. 2016;38(3):247-254.\n198. Mazeh D, Shahal B, Aviv A, et al. A randomized, single-blind, comparison of venlafaxine with paroxetine in elderly patients suffering from resistant depression. Int Clin Psychopharmacol. 2007;22(6):371-375.\n199. Lenze EJ, Mulsant BH, Blumberger DM, et al. Efficacy, safety, and tolerability of augmentation pharmacotherapy with aripiprazole for treatment-resistant depression in late life: a randomised, double-blind, placebo-controlled trial. Lancet. 2015;386(10011):2404-2412."
    },
    {
        "page_number": 90,
        "text": "Management of Major Depressive Disorder (Second Edition)69200. Katon WJ. Epidemiology and treatment of depression in patients with chronic \nmedical illness. Dialogues in Clinical Neuroscience. 2011;13(1):7-23.\n201. Wang J, Wu X, Lai W, et al. Prevalence of depression and depressive symptoms among outpatients: a systematic review and meta-analysis. BMJ Open. 2017;7(8):e017173.\n202. Nan H, Lee PH, McDowell I, et al. Depressive symptoms in people with chronic physical conditions: prevalence and risk factors in a Hong Kong community sample. BMC Psychiatry. 2012;12:198.\n203. Zimmerman M, McGlinchey JB, Young D, et al. Diagnosing major depressive disorder I: A psychometric evaluation of the DSM-IV symptom criteria. J Nerv Ment Dis. 2006;194(3):158-63.\n204. Baumeister H, Hutter N, Bengel J. Psychological and pharmacological interventions for depression in patients with diabetes mellitus and depression. Cochrane Database Syst Rev. 2012;(12):CD008381.\n205. Xie J, Deng W. Psychosocial intervention for patients with type 2 diabetes mellitus and comorbid depression: a meta-analysis of randomized controlled trials. Neuropsychiatric disease and treatment. 2017;13:2681-2690.\n206. Richards SH, Anderson L, Jenkinson CE, et al. Psychological interventions for coronary heart disease. Cochrane Database Syst Rev. 2017;(4):CD002902.\n207. Baumeister H, Hutter N, Bengel J. Psychological and pharmacological interventions for depression in patients with coronary artery disease. Cochrane Database Syst Rev. 2011(9):CD008012.\n208. Ostuzzi G, Matcham F, Dauchy S, et al. Antidepressants for the treatment of depression in people with cancer. Cochrane Database Syst Rev. 2015(6):CD011006.\n209. Ostuzzi G, Benda L, Costa E, et al. Efficacy and acceptability of antidepressants on the continuum of depressive experiences in patients with cancer: Systematic review and meta-analysis. Cancer Treat Rev. 2015;41(8):714-724.\n210. Palmer SC, Natale P, Ruospo M, et al. Antidepressants for treating depression in adults with end-stage kidney disease treated with dialysis. Cochrane Database Syst Rev. 2016(5):CDq004541.\n211. Hackett ML, Anderson CS, House A, et al. Interventions for treating depression after stroke. Cochrane Database Syst Rev. 2008(4):CD003437.\n212. Tsoi KK, Chan JY, Hirai HW, et al. Comparison of diagnostic performance of \nTwo-Question Screen and 15 depression screening instruments for older adults: systematic review and meta-analysis. Br J Psychiatry. 2017;210(4):255-260.\n213. Mental health of older adults. (Available at: https://www.who.int/newsroom/\nfactsheets/detail/mental-health-of-older-adults).\n214. Karyotaki E, Riper H, Twisk J, et al. Efficacy of Self-guided Internet-Based \nCognitive Behavioral Therapy in the Treatment of Depressive Symptoms: A Meta-analysis of Individual Participant Data. JAMA Psychiatry. 2017:1;74(4):351-359.\n215.  Driessen E, Van HL, Don FJ, et al. The efficacy of cognitive-behavioral therapy and psychodynamic therapy in the outpatient treatment of major depression: a randomized clinical trial. Am J Psychiatry. 2013 Sep;170(9):1041-1050.\n216.  National Collaborating Centre for Mental Health. National Institute for Health and Clinical Excellence: Guidance. Depression in Adults with a Chronic Physical Health Problem. Leicester (UK): The British Psychological Society & The Royal\n college of Psychiatrists; 2010."
    },
    {
        "page_number": 91,
        "text": "70\nManagement of Major Depressive Disorder (Second Edition)Appendix 1\nEXAMPLE\tOF\tSEARCH\tSTRATEGY\nClinical Question: What are the safe and effective treatments in MDD?\n1. DEPRESSIVE DISORDER, MAJOR/ \n2. (major depress* adj1 disorder*).tw. \n3. DEPRESSIVE DISORDER/ \n4. ((neuro* or endogenous or syndrome or disorder or unipolar or psycho*) adj1 depress*).tw. \n5. melancholia*.tw. \n6. 1 or 2 or 3 or 4 or 5 \n7. COGNITIVE THERAPY/ \n8. (cogniti* adj1 (therap* or psychotherap*)).tw.\n9. behavio* therap*, cognitive.tw. \n10. therap*, cognitive behavio*.tw. \n11. computerised cognitive behavio* therap*.tw. \n12. internet-based cognitive behavio* therap*.tw. \n13. brief cognitive behavio* therap*.tw. \n14. 7 or 8 or 9 or 10 or 11 or 12 or 13 \n15. 6 and 14 \n16. limit 15 to (yr=\"2006 -Current\" and \"all adult (19 plus years)\" and \nenglish and humans)"
    },
    {
        "page_number": 92,
        "text": "Management of Major Depressive Disorder (Second Edition)71Appendix 2\nCLINICAL\tQUESTIONS\n1. What are the accurate screening tools in population at-risk of MDD? \n2. What are the accurate diagnostic tools in MDD?\n3. What are the safe and effective pharmacotherapy treatments in \nMDD? • Selective serotonin reuptake inhibitors (SSRIs)\n• Serotonin noradrenaline reuptake inhibitors (SNRIs)\n• Noradrenergic and specific serotonergic antidepressants (NaSSAs)\n• Monoamine oxidase inhibitors (MAOIs)\n• Tricyclic antidepressants (TCAs)\n• melatonergic agonist & serotonergic antagonist (agomelatine)\n• Multi-modal antidepressants\n• Psychostimulants\n• Benzodiazepines\n• Ketamine\n4. What are the effective and safe optimisation/switching/augmentation/combination strategies of pharmacotherapy treatment in MDD? \n5. What are the safe and effective non-pharmacotherapy treatments in MDD?• Psychological/Behavioural interventions ○ Cognitive behavioural therapy (CBT)\n○ Interpersonal psychotherapy (IPT) \n○ Problem-solving therapy (PST)\n○ Behavioural therapy\n○ Third-wave CBT\n○ Psychodynamic psychotherapy\n○ Marital therapy\n○ Internet- and mobile/computer-based interventions\n• Psychosocial interventions○ Psycho-education\n○ Counselling\n○ Non-directive supportive therapy\n○ Exercise\n○ Relaxation \n○ Psychospiritual \n• Physical treatments ○ Electroconvulsive therapy (ECT) \n○ Repetitive transcranial magnetic stimulation (rTMS)\n6. What are the safe and effective traditional, complementary and alternative treatments in MDD? \n7. What are the safe and effective treatments for treatment-resistant MDD?"
    },
    {
        "page_number": 93,
        "text": "72\nManagement of Major Depressive Disorder (Second Edition)8. How effective are collaborative care models in the management of \nMDD?\n9. What are the safe and effective treatments in special populations with MDD?• Elderly\n• Pre- and post-natal women\n• Patients with co-morbid chronic medical illnesses\n10. What are the criteria for referral and admission of patients with MDD?\n11. What are the parameters to be monitored in patients with MDD on treatment?"
    },
    {
        "page_number": 94,
        "text": "Management of Major Depressive Disorder (Second Edition)73Appendix 3\nAMERICAN PSYCHIATRIC ASSOCIATION’S\nDIAGNOSTIC\t AND\tSTATISTICAL \tMANUAL \tOF\t\nMENTAL \tDISORDERS,\tFIFTH\tEDITION\t(DSM-5)\nMAJOR\tDEPRESSIVE\tDISORDER\nA. Five (or more) of the following symptoms have been present during \nthe same 2-week period and represent a change from previous functioning; at least one of the symptoms is either (1) depressed mood or (2) loss of interest or pleasure.Note: Do not include symptoms that are clearly attributable to another medical condition.1. Depressed mood most of the day, nearly every day, as indicated by either subjective report (e.g., feels sad, empty, hopeless) or observation made by others (e.g., appears tearful). (Note: In children and adolescents, can be irritable mood.)\n2. Markedly diminished interest or pleasure in all, or almost all, activities most of the day, nearly every day (as indicated by either subjective account or observation).\n3. Significant weight loss when not dieting or weight gain (e.g., a change of more than 5% of body weight in a month), or decrease or increase in appetite nearly every day. (Note: In children, consider failure to make expected weight gain.)\n4. Insomnia or hypersomnia nearly every day.\n5. Psychomotor agitation or retardation nearly every day (observable by others, not merely subjective feelings of restlessness or being slowed down).\n6. Fatigue or loss of energy nearly every day.\n7. Feelings of worthlessness or excessive or inappropriate guilt (which may be delusional) nearly every day (not merely self-reproach or guilt about being sick).\n8. Diminished ability to think or concentrate, or indecisiveness, nearly every day (either by subjective account or as observed by others).\n9. Recurrent thoughts of death (not just fear of dying), recurrent suicidal ideation without a specific plan, or a suicide attempt or a specific plan for committing suicide.\nB. The symptoms cause clinically significant distress or impairment in social, occupational, or other important areas of functioning.\nC. The episode is not attributable to the physiological effects of a \nsubstance or to another medical condition.\nNote: Criteria A–C represent a major depressive episode.\nNote: Responses to a significant loss (e.g., bereavement, financial ruin, losses from a natural disaster, a serious medical illness or disability)"
    },
    {
        "page_number": 95,
        "text": "74\nManagement of Major Depressive Disorder (Second Edition)may include the feelings of intense sadness, rumination about the loss, \ninsomnia, poor appetite, and weight loss noted in Criterion A, which may resemble a depressive episode. Although such symptoms may be understandable or considered appropriate to the loss, the presence of a major depressive episode in addition to the normal response to a significant loss should also be carefully considered. This decision inevitably requires the exercise of clinical judgment based on the individual’s history and the cultural norms for the expression of distress in the context of loss.\nD. The occurrence of the major depressive episode is not better \nexplained by schizoaffective disorder, schizophrenia, schizophreniform disorder, delusional disorder, or other specified and unspecified schizophrenia spectrum and other psychotic disorders.\nE. There has never been a manic episode or a hypomanic episode.\nNote: This exclusion does not apply if all of the manic-like or hypomanic-like episodes are substance-induced or are attributable to the physiological effects of another medical condition.\nSource: American Psychiatric Association. Diagnostic and Statistical Manual \nof Mental Disorders, Fifth Edition (DSM-5). Arlington: American Psychiatiric Association; 2013"
    },
    {
        "page_number": 96,
        "text": "Management of Major Depressive Disorder (Second Edition)75Appendix 4\n10th\tREVISION\tOF\tTHE\tINTERNATIONAL\tSTATISTICAL\t\nCLASSIFICATION\tOF\tDISEASES\tAND\nRELATED\tHEALTH\tPROBLEMS\t(ICD-10)\nTypical symptoms of depressive episodes\n• Depressed mood\n• Loss of interest and enjoyment\n• Reduced energy\nCommon symptoms of depressive episodes\n• Reduced concentration and attention\n• Reduced self-esteem and self-confidence\n• Ideas of guilt and unworthiness\n• Bleak and pessimistic views of the future\n• Ideas or acts of self-harm or suicide\n• Disturbed sleep\n• Diminished appetite\nMild depressive episode\n• At least 2 typical symptoms plus 2 common symptoms\n• No symptom should be present to an intense degree\n• Minimum duration of whole episode is at least 2 weeks\n• The person has some difficulty in continuing ordinary work and \nactivities\nModerate depressive episode\n• At least 2 typical symptoms plus 3 common symptoms\n• Some symptoms may be present to a marked degree\n• Minimum duration of whole episode is at least 2 weeks\n• The person has considerable difficulty in continuing social, work or domestic activities\nSevere depressive episode without psychotic symptoms\n• All 3 typical symptoms plus at least 4 common symptoms\n• Some of the symptoms are of severe intensity\n• Minimum duration of whole episode is at least 2 weeks (may be <2 weeks if symptoms are very severe and of very rapid onset)\n• The person is very unlikely to continue with social, work or domestic activities\nSevere depressive episode with psychotic symptoms\n• A severe depressive episode\n• Delusions, hallucinations or depressive stupor are present"
    },
    {
        "page_number": 97,
        "text": "76\nManagement of Major Depressive Disorder (Second Edition)Recurrent depressive disorder\n• Repeated depressive episodes (mild, moderate or severe)\n• No history of independent manic episodes\nRecurrent depressive disorder, current episode mild\n• Fulfils criteria for recurrent depressive disorder\n• Current episode fulfils criteria for mild depressive episode\n• At least 2 episodes lasted a minimum of 2 weeks, and were \nseparated by several months without significant mood disturbance\nRecurrent depressive disorder, current episode moderate\n• Fulfils criteria for recurrent depressive disorder\n• Current episode fulfils criteria for moderate depressive episode\n• At least 2 episodes lasted a minimum of 2 weeks, and were separated by several months without significant mood disturbance\nRecurrent depressive disorder, current episode severe with/without psychotic symptoms\n• Fulfils criteria for recurrent depressive disorder\n• Current episode fulfils criteria for severe depressive episode with/without psychotic symptoms\n• At least 2 episodes lasted a minimum of 2 weeks, and were separated by several months without significant mood disturbance\nRecurrent depressive disorder, currently in remission\n• Criteria for recurrent depressive disorder were fulfilled in the past\n• Current state does not fulfill the criteria for a depressive episode of any severity, or of any other mood disorder\n• At least 2 episodes lasted a minimum of 2 weeks, and were separated by several months without significant mood disturbance\nAdapted: World Health Organization, ICD-10 Classification of Mental and \nBehavioural Disorders: Clinical Descriptions and Diagnostic Guidelines. Geneva: WHO; 1992"
    },
    {
        "page_number": 98,
        "text": "Management of Major Depressive Disorder (Second Edition)77Appendix 5\nPOSSIBLE\tORGANIC\tCAUSES\tOF\tDEPRESSION\tIN\tELDERLY\nLABORATORY\t INVESTIGATIONS\t FOR\tDEPRESSION\t IN\tELDERLY\nLaboratory investigations for an elderly presented with depressive \nsymptoms must be emphasised. The following laboratory investigations are recommended for patients presented with late life depression. \nAdapted: Ministry of Health, Malaysia. CPG Management of Major Depressive \nDisorder. Putrajaya: MoH; 2007Possible causes Examples\nInves tigation First episode Recurrenc e Carcinomas of lung or pancreas\nHypothyroidism, hypercalcaemia, \nCushing’s disease\nSteroids, beta-blockers, methyldopa, \nclonidine, nifedipine, digoxin, L-dopa,tetrabenazine\nPost-viral, myalgic encephalomyelitis, \nbrucellosis, neurosyphilis\nSpace occupying lesion, dementia, \nParkinson’s diseaseOccult carcinoma\nMetabolic/endocrine causes\nDrugs\nInfection\nOrganic brain disease\nFull blood count\nUrea and electrolytesCalciumThyroid FunctionB12FolateLiver FunctionSyphilitic serologyCT BrainElectroencephalogram\n(EEG)Yes\nYesYesYesYesYesYes\nIf clinically indicated\nIf clinically indicatedIf clinically indicatedYesYesIf indicatedIf indicated or more than 12 monthsIf indicated or more than 2 yearsIf indicated by nutritional stateIf indicated (e.g. alcohol abuse)If indicated, if not doneOnly if neurologically indicatedOnly if neurologically indicatedPossible causes Examples\nInves tigation First episode Recurrenc e Carcinomas of lung or pancreas\nHypothyroidism, hypercalcaemia, \nCushing’s disease\nSteroids, beta-blockers, methyldopa, \nclonidine, nifedipine, digoxin, L-dopa,tetrabenazine\nPost-viral, myalgic encephalomyelitis, \nbrucellosis, neurosyphilis\nSpace occupying lesion, dementia, \nParkinson’s diseaseOccult carcinoma\nMetabolic/endocrine causes\nDrugs\nInfection\nOrganic brain disease\nFull blood count\nUrea and electrolytesCalciumThyroid FunctionB12FolateLiver FunctionSyphilitic serologyCT BrainElectroencephalogram\n(EEG)Yes\nYesYesYesYesYesYes\nIf clinically indicated\nIf clinically indicatedIf clinically indicatedYesYesIf indicatedIf indicated or more than 12 monthsIf indicated or more than 2 yearsIf indicated by nutritional stateIf indicated (e.g. alcohol abuse)If indicated, if not doneOnly if neurologically indicatedOnly if neurologically indicated"
    },
    {
        "page_number": 99,
        "text": "78\nManagement of Major Depressive Disorder (Second Edition)Appendix 6A\nWHOOLEY \tQUESTIONS\t(Malay\tVersion)\nDalam  sebulan yang lepas, adakah anda terganggu oleh masalah berikut?  \nOver the past one month, have you been bothered by the following \nproblems?\nSource: 1.  Whooley MA, Avins AL, Miranda J, Browner WS. Case finding instruments for depression: Two questions are as good as many. J Gen Int Med. 1997;12(7):439–445\n2.  Mohd-Sidik S, Arroll B, Goodyear-Smith F, et al. Screening for depression with a brief questionnaire in a primary care setting: validation of the two questions with help question (Malay version). Int J Psychiatry Med. 2011;41(2):143-154\nAppendix 6B\nPATIENT\tHEALTH\tQUESTIONNAIRE-2\t(PHQ-2)\nDalam tempoh 2 minggu yang lepas, berapa kerapkali anda terganggu oleh masalah berikut? Over the last 2 weeks, how often have you been bothered by the following problems?\nSource: Sherina MS, Arroll B, Goodyear-Smith F. Criterion validity of the PHQ-\n9 (Malay version) in a primary care clinic in Malaysia. Med J Malaysia. 2012;67(3):309-315  No Soalan/Questions Jawapan/ Answer\nMerasa murung, sedih atau tiada harapan?Feeling down, depressed orhopeless?Ya/Tidak\nYes/No1.\nKurang minat atau keseronokan dalam melakukan kerja-kerja?Having little interest or pleasure in doing things?Ya/Tidak\nYes/No2.\n  No Soalan/Questions Skor/Score\nSedikit minat atau keseronokan dalam melakukan kerja-kerjaLittle interest or pleasure in doing thingsTidak pernah sama sekali/Not at all   0\n Beberapa hari/Several days   1\nLebih dari     \nseminggu/More than half the days   2\nHampir setiap hari/Nearly everyday   3\nTidak pernah sama sekali/Not at all   0\nBeberapa hari/Several days   1\nLebih dari     \nseminggu/More than half the days   2\nHampir setiap hari/Nearly everyday   31.\nKurang minat atau keseronokan dalam melakukan kerja-kerjaHaving little interest or pleasure in doing things?\"2.\n  No Soalan/Questions Jawapan/ Answer\nMerasa murung, sedih atau tiada harapan?Feeling down, depressed orhopeless?Ya/Tidak\nYes/No1.\nKurang minat atau keseronokan dalam melakukan kerja-kerja?Having little interest or pleasure in doing things?Ya/Tidak\nYes/No2.\n  No Soalan/Questions Skor/Score\nSedikit minat atau keseronokan dalam melakukan kerja-kerjaLittle interest or pleasure in doing thingsTidak pernah sama sekali/Not at all   0\n Beberapa hari/Several days   1\nLebih dari     \nseminggu/More than half the days   2\nHampir setiap hari/Nearly everyday   3\nTidak pernah sama sekali/Not at all   0\nBeberapa hari/Several days   1\nLebih dari     \nseminggu/More than half the days   2\nHampir setiap hari/Nearly everyday   31.\nKurang minat atau keseronokan dalam melakukan kerja-kerjaHaving little interest or pleasure in doing things?\"2."
    },
    {
        "page_number": 100,
        "text": "Management of Major Depressive Disorder (Second Edition)79Appendix 7\nEDINBURGH\tPOSTNATAL \tDEPRESSION\tSCALE\t(EPDS)\nSila tandakan jawapan yang paling hampir bagi menggambarkan apa \nyang telah anda rasa anda rasakan DALAM\t MASA\tTUJUH\tHARI yang \nlalu dan bukan sekadar hari ini sahaja. \nPlease check the answer that comes closest to how you have felt IN \nTHE PAST 7 DAYS, not just how you feel today.\n  No Soalan/Questions Skor\nSaya dapat ketawa dan melihat kelucuan pada \nsesuatu perkara\nI have been able to laugh and see the funny sides of things Sebanyak mana biasa/As much as I  always could\n Kurang daripada biasa/Not quite so \n much now Sangat kurang daripada biasa/Definitely \n not so much now\n Tiada langsung/Not at all1.\nSaya menanti dengan penuh harapan bagi mendapat kenikmatan apabila melakukan sesuatu perkaraI have look forward with enjoyments to things Sebanyak mana biasa/As much as I  ever did Kurang daripada biasa/Rather less than  what I used to do Sangat kurang daripada biasa/Definitely  less than I used to do Tiada langsung/Hardly at all2.\nSaya berasa risau atau bimbang tanpa sebabI have been anxious or worried for no good reason Tidak langsung/No, no at all Amat jarang sekali/Hardly ever Ya, kadangkala/Yes, sometimes Ya, sangat kerap/Yes, very often4.Saya menyalahkan diri sendiri secara tidak sepatutnya apabila sesuatu yang tidak \nkena terjadi\nI have blamed myself unnecessarily when things \nwent wrong \nYa, sepanjang masa/Yes, most of the time\n Ya, kadangkala/Yes, some of the time\n Jarang sekali/Not very often Tiada pernah/No, never3.*\nSaya berasa takut atau panik tanpa sebabI have felt scared pr panicky for no good reason Ya, sangat kerap/Yes, quite a lot Ya, kadangkala/Yes, sometimes Jarang sekali/No, not so much Tidak pernah/No, not at all5.*\nSaya dibebani oleh terlalu banyak masalahThings have been getting on top of me \nYa, kebanyakan masa saya tidak berupaya\n menanganinya langsung/Yes, most of the  time I haven’t been able to cope at all Ya, kadangkala saya tidak berupaya  menanganinya seperti biasa/Yes,  somestimes I haven’t been coping as  well as usual Tidak, kebanyakan masa saya berupaya  menanganinya dengan baik/No, most of  the time I have coped quite well Tiada, saya berupaya menangani semua  masalah dengan baik pada setiap masa/ No, I have been coping as well as ever6.*"
    },
    {
        "page_number": 101,
        "text": "80\nManagement of Major Depressive Disorder (Second Edition)Source: \n1. Cox JL, Holden JM, Sagovsky R. Detection of postnatal depression: Development of the 10-item Edinburgh Postnatal Depression Scale. British Journal of Psychiatry. 1987;150:782-786\n2. Wisner KL, Parry BL, Piontek CM. Postpartum Depression N Engl J Med. 2002;347(3):194-199\n3. Abdul Kadir A, Nordin R, Ismail S, et al. Validation of the Malay Version of Edinburgh Postnatal Depression Scale for Postnatal Women in Kelantan, Malaysia. Asia Pac. Fam. Med. 2004;3 (1-2):9-18  No Soalan/Questions Skor\nSaya berasa sungguh sedih sehingga saya mengalami kesukaran untuk tidurI have been so unhappy that I have had difficulty sleeping7.*\nSaya berasa sangat sedih sehingga saya menangisI have been so unhappy that I have been crying9.*Saya berasa sedih atau serabutI have felt sad or miserable8.*\nPernah terlintas di fikiran sayakeinginan untuk mencederakandiri sendiri The thought of harming myselfhas occured to me10.* Kebanyakan masa/Yes, most of the time Kadang-kadang/Yes, sometimes Jarang-jarang sekali/Not very often Tidak pernah/No, not at all\n Ya, kebanyakan masa/Yes, quite often\n Ya, agak kerap/Sometimes Amat jarang sekali/Hardly ever Tidak pernah/Never Ya, kebanyakan masa/Yes, most of the\n time Ya, agak kerap/Yes, quite often Jarang-jarang sekali/Not very often Tidak pernah No, never\n \nYa, kebanyakan masa/Yes, most of the time\n Ya, agak kerap/Yes, quite often\n Hanya sekali sekala/Only occasionally Tidak pernah/No, never\nPEMARKAHAN\nSCORING\nSOALAN 1, 2 & 4 (tanpa *) diberi skor 0, 1, 2 atau 3 di mana kotak paling atas \nadalah 0 dan kotak paling bawah adalah 3.QUESTIONS 1, 2, & 4 (without an *) Are scored 0, 1, 2 or 3 with top box scored as 0 and the bottom box scored as 3. \nSOALAN 3, 5-10 (dengan *) diberi skor terbalik di mana kotak paling atas adalah 3 \ndan kotak paling bawah adalah 0.QUESTIONS 3, 5-¬10 (marked with an *) Are reverse scored, with the top box scored as a 3 and the bottom box scored as 0. \nMarkah tertinggi: 30\nMaximum score: 30\nCut-off EPDS versi Bahasa Melayu: ≥ 12\nCut-off for Malay version of EPDS: ≥ 12\nSila buat penilaian risiko bunuh diri jika soalan 10 > 0 \nPlease assess suicidal risks if question 10 > 0"
    },
    {
        "page_number": 102,
        "text": "Management of Major Depressive Disorder (Second Edition)81Appendix 8\nSUGGESTED\tANTIDEPRESSANT\tDOSAGES\tAND\tADVERSE\tEFFECTS\n \n    \n \nCitalopram 20 20 - 40 Nausea, vomiting, headache, constipation, insomnia, dry mouth, somnolence, \nsweating, hip fracture, dizziness, tremor, hyponatraemia, haemorrhage or bleeding, prolonged QT interval\nEscitalopram 10C\nFluvoxamine 50 - 100 50 - 300 Nausea, diarrhoea, dry mouth, insomnia, somnolence, agitation, sweating, anorexiaC\nParoxetine 20 20 - 50 Nausea, diarrhoea, headache, constipation, somnolence, insomnia, dizziness, blurred visionD\nSertraline 50 50 - 200 Nausea, vomiting, diarrhoea, headache, constipation, insomnia, dry mouth, somnolence, dizziness, tremor, fatigue, GI haemorrhage, hyponatremia, male sexual dysfunctionCC\nC10 - 20 Nausea, diarrhoea, abdominal pain, headache, constipation, insomnia, \nsomnolence, tremor, haemorrhage, sexual dysfunction (male and female), hyponatraemia, prolonged QT interval\nFluoxetine 20 20 - 60 Nausea, diarrhoea, headache, constipation, dry mouth, insomnia, somnolence, vomiting, tremor, anxiety, GI haemorrhage, rash, anorexia, hyponatremiaSelective serotonin reuptake inhibitors (SSRIs)\nName Starting \ndose \n(mg/day)  Usual dose range \n(mg/day)Main adverse effects Pregnancy \nCategory"
    },
    {
        "page_number": 103,
        "text": "82\nManagement of Major Depressive Disorder (Second Edition) \n    \n \nDuloxetine 20 - 60 60 - 120 Hypertension, dizziness, constipation, dry mouth, insomnia, somnolence, \nnausea, anorexia, sexual dysfunction, hyponatraemia, hepatic failure with or without jaundice\nVenlafaxine 37.5 - 75C\nAgomelatine 25 25 - 50 Increased liver enzymes, constipation, nausea, diarrhoea, vomiting, abdominal pain, dry mouth, headache, dizziness, insomnia, somnolence, fatigue, jaundice, tremor, agitation, blurred visionB\nVortioxetine 10 10 - 20 Constipation, nausea, diarrhoea, vomiting, dry mouth, night sweating, dizziness, sexual dysfunctionB\nBupropion 150 150 - 400 Constipation, abdominal pain, nausea, headache, dizziness, somnolence dry mouth, insomnia, tachycardia, rash, tinnitus, tremorCC\nC75 - 225\n (up to 375 mg for \nin-patients)Hypertension, headache, dizziness, constipation, dry mouth, insomnia, \nsomnolence, nausea, anorexia, sexual dysfunction, hyponatremia, sweating, blurred vision, anxiety, elevation of blood pressure at higher doses\nMirtazapine 15 15 - 45 Constipation, weight gain, dry mouth, oedema, dizziness, increased liver enzyme levels, jaundice, somnolence, hyponatraemiaC Desvenlafaxine 50 50 - 400\nHypertension, dizziness, constipation, dry mouth, insomnia, somnolence, nausea, \nsexual dysfunction, hyponatraemia, sweating, decreased appetite, anxietySerotonin and noradrenaline reuptake inhibitors (SNRIs)Name Starting \ndose \n(mg/day)  Usual dose range \n(mg/day)Main adverse effects Pregnancy \nCategory\nNoradrenergic and specific serotonergic antidepressant (NaSSA)\nMelatonergic agonist and serotonergic antagonist\nMultimodal serotonin modulator\nNoradrenaline and dopamine reuptake inhibitors (NDRIs)"
    },
    {
        "page_number": 104,
        "text": "Management of Major Depressive Disorder (Second Edition)83 \n    \n \nAmitriptyline 50 - 75 75 - 150\n(up to 300 mg for \nin-patients)Constipation, hypotension, tachycardia, arrhythmias, dizziness, drowsiness, \ntremor, dry mouth, blurred vision, urinary retention, weight gain, fatigue, prolonged QT interval\nClomipramine 10 - 75C\nDothiepin 50 - 75 75 - 225 Constipation, hypotension, postural hypotension, drowsiness, dizziness, tremor, dry mouth, blurred vision, urinary retention, tachycardia, increased or decreased libidoC\nMoclobemide 150 150 - 600 Hypertensive crisis, tachycardia, dizziness, headache, abdominal pain, nausea, diarrhoea, vomiting, sleep disturbances, constipation, somnolence, agitation, anxiety, increased appetite, blurred visionB\nBC\nB30 - 150\n(up to 250 in \nsevere cases)Constipation, postural hypotension, dizziness, headache, tremor, dry mouth,\nnausea, fatigue, somnolence, sexual dysfunction, prolonged QT interval \nPhenelzine 15 30 Hypertensive crisis which has been associated with intracranial bleeding,postural hypotension, arrhythmias, headache, abdominal discomfort, constipation, weight gain, dry mouth, somnolence, erectile dysfunctionC Imipramine 25 - 50 50 - 200 \n(up to 300 mg for \nin-patients)\nConstipation, postural hypotension, dizziness, headache, dry mouth, blurred vision, urinary retention, prolonged QT interval, cardiac conduction disturbance Tricyclic and tetracyclic antidepressants (TCAs)Name Starting \ndose \n(mg/day)  Usual dose range \n(mg/day)Main adverse effects Pregnancy \nCategory\nMonoamine oxidase inhibitors (MAOIs)Mianserin 30 30 - 90 Tachycardia, dizziness, drowsiness, vomiting, gynaecomastia, convulsions\nC Nortriptyline 75 - 100 75 - 150 Constipation, postural hypotension, dry mouth, blurred vision, urinary retention, elevation or reduction of blood sugar levels, prolonged QT interval, cardiac conduction disturbance"
    },
    {
        "page_number": 105,
        "text": "84\nManagement of Major Depressive Disorder (Second Edition)UNITED\tSTATES\tFOOD\tAND\tDRUG\tADMINISTRATION\t(FDA)\tPREGNANCY\tRISK\tCATEGORIES\nAdapted: \n1. Taylor D, Paton C, Kapur S. The Maudsley Prescribing Guidelines In Psychiatry Eleventh Edition. West Sussex; Wiley Blackwell: 20122. Micromedex® Solution (Available at: http://www.micromedexsolutions.com/micromedex2/4.24.0/WebHelp/MICROMEDEX_2.htm)3. Mims Online (Available at: https://www.mims.com/) 4. Kennedy SH, Lam RW, McIntyre RS, et al. CANMAT Depression Work Group. Canadian Network for Mood and Anxiety Treatments (CANMAT) \nClinical Guidelines for the Management of Adults with Major Depressive Disorder: Section 3. Pharmacological Treatments. Can J Psychiatry. 2016;61(9):540-560 \n5. Moore RA, Derry S, Aldington D, et al. Amitriptyline for neuropathic pain in adults. Cochrane Database Syst Rev. 2015;(7):CD0082426. Plesničar BK. Efficacy and tolerability of agomelatine in the treatment of depression. Patient Prefer Adherence. 2014;8:603–612   \n \n \n \n \n Category Description\nAdequate and well-controlled studies have failed to demonstrate a risk to the foetus in the first trimester of pregnancy (and there is no evidence of risk in later trimesters).\nAnimal reproduction studies have failed to demonstrate a risk to the foetus and there are no adequate and well-controlled studies \nin pregnant women.\nAnimal reproduction studies have shown an adverse effect on the foetus and there are no adequate and well-controlled studies in \nhumans, but potential benefits may warrant use of the drug in pregnant women despite potential risks.\nThere is positive evidence of human foetal risk based on adverse reaction data from investigational or marketing experience or studies in humans, but potential benefits may warrant use of the drug in pregnant women despite potential risks.\nStudies in animals or humans have demonstrated foetal abnormalities and/or there is positive evidence of human foetal risk based on \nadverse reaction data from investigational or marketing experience, and the risks involved in use of the drug in pregnant women clearly outweigh potential benefits.A\nB\nC\nD\nX"
    },
    {
        "page_number": 106,
        "text": "Management of Major Depressive Disorder (Second Edition)85LIST\tOF\tABBREVIATIONS\nAAP(s) atypical antipsychotic(s)\nAED(s) antiepileptic drug(s)\nAGREE  Appraisal of Guidelines for Research and Evaluation \nBDI Beck Depression Inventory \nBT  Behavioural Therapy \nCBT cognitive behavioural therapy \nCPG(s) clinical practice guidelines\nCI confidence interval\nCV cardiovascular \nDASS Depression, Anxiety and Stress Scale \nDG development group\nDMT dance movement therapy \nDSM Diagnostic and Statistical Manual of Mental Disorders\nECT electroconvulsive therapy \nES effect size\nEPDS Edinburgh Postnatal Depression Scale \nGDS Geriatric Depression Scale \nGI gastrointestinal\nGRADE Grading of Recommendations, Assessment, Development and  \n Evaluation \nHADS Hospital Anxiety Depression Scale \nHAM-D Hamilton Depression Rating Scale \nHTA Health Technology Assessment \nHR hazard ratio\niCBT internet-based cognitive behavioural therapy \nICD International Statistical Classification of Diseases and Related  \n Health  Problems\nIPT interpersonal therapy\nIQR interquartile range\nIV intravenousMADRS Montgomery-Asberg Depression Rating Scale\nMaHTAS Malaysian Health Technology Assessment Section \nMAOI(s) monoamine oxidase inhibitors \nMBCT mindfulness-based cognitive therapy\nMDD major depressive disorder\nMD mean difference\nMMSE Mini Mental State Examination \nNNT number needed to treat\nOR odds ratio\np p value\nPHQ-9 Patient Health Questionnaire-9 \nPST problem-solving therapy \nRCT(s) randomised controlled trial(s)\nRR relative risk \nrTMS repetitive transcranial magnetic stimulation \nSMD standardized mean difference\nSNRIs serotonin noradrenaline reuptake inhibitors \nSR systematic review\nSSRIs selective serotonin reuptake inhibitors \nSTPP short-term pychodynamic psychotherapy \nTAU treatment as usual"
    },
    {
        "page_number": 107,
        "text": "86\nManagement of Major Depressive Disorder (Second Edition)ACKNOWLEDGEMENT\nThe DG members of these guidelines would like to express their \ngratitude and appreciation to the following for their contributions:• Panel of external reviewers who reviewed the draft\n• Technical Advisory Committee of CPG for their valuable input and feedback\n• Health Technology Assessment and Clinical Practice Guidelines Council for approval of the CPG\n• Mr. Mohd. Tholib Ibrahim on retrieval of evidence and Dr. Izzuna Mudla Mohamed Ghazali on critical appraisal in the CPG development\n• All those who have contributed directly or indirectly to the development of the CPG\nDISCLOSURE\tSTATEMENT\nThe panel members of both DG and RC had completed disclosure \nforms. None held shares in pharmaceutical firms or acts as consultants to such firms. Details are available upon request from the CPG Secretariat.\nSOURCE OF FUNDING\nThe development of the CPG on Management of Major Depressive \nDisorder (Second Edition) was supported financially in its entirety by the MoH, Malaysia.TCAs tricyclic antidepressants \ntDCS transcranial direct current stimulation \nTRD treatment-resistant depression \nUSPSTF US Preventive Services Task Force \nYLD Years Lived with Disability \n5HT2c 5HT2c receptor\nWHO World Health Organization"
    }
]