[
    {
        "page_number": 3,
        "text": "GUIDELINE DEVELOPMENT AND OBJECTIVES\nGUIDELINE DEVELOPMENT\nThe Development Group for this Clinical Practice Guidelines (CPG) \nconsisted of psychiatrists, a family medicine specialist, public health \nphysicians, a pharmacist, a nursing tutor, an occupational therapist and a \nsocial worker.  They were from the Ministry of Health and Ministry of Higher Education, Malaysia. During the process of development of this guideline, \nthere was active involvement of the Review Committee.\nThis CPG was adapted from Schizophrenia Clinical Guideline on Core \nInterventions in Primary and Secondary Care (National Collaborating Centre \nfor Mental Health/National Institute for Clinical Excellence, Britain, 2003). This CPG was evaluated using the Appraisal of Guidelines for Research \nand Evaluation (AGREE) prior to adaptation. Evidence was then retrieved \nfrom publications year 2003 onwards.  \nLiterature search was carried out at the following electronic databases: \nPUBMED/MEDLINE, Cochrane Database of Systemic Reviews (CDSR), ISI Web of Knowledge, Health Technology Assessment (HTA), Journal full text \nvia OVID search engine, Database of Abstracts of Reviews of Effectiveness, \nPsychology and Behavioural Sciences Collection and Cochrane Controlled Trials Register. In addition, the reference lists of all relevant articles retrieved \nwere searched to identify further studies. Refer to Appendix 1 for the terms \nused to retrieve articles.\nReference was also made to other guidelines on Schizophrenia e.g. \nCanadian Psychiatric Association 2003, Clinical Practice Guidelines Treatment of Schizophrenia November 2005 (Volume 50, Supplement 1), \nAmerican Psychiatric Association Practice Guideline for the Treatment \nof Patients with Schizophrenia 2003 (Second Edition), Texas Medication Algorithm Project Procedural Manual (Schizophrenia Treatment Algorithms) \nand Singapore Clinical Practice Guidelines Schizophrenia 2003.\nThe clinical questions were divided into four major subgroups and \nmembers of the development group were assigned individual topics within \nthese subgroups. The group members met a total of 18 times throughout the development of the guideline.  All literature retrieved were appraised \nby at least two members and presented in the form of evidence tables and \ndiscussed during group meetings. All statements and recommendations formulated were agreed upon by both the development group and review \ncommittee. Where the evidence was insufficient, the recommendations were \ni"
    },
    {
        "page_number": 4,
        "text": "derived by consensus of the development group and review committee. \nThis CPG is based largely on the findings of systematic reviews and meta-\nanalyses in the literature, taking into consideration local practices.\nThe articles were graded using the modified version of criteria used by \nthe Catalonia Agency for Health Technology Assessment and Research \n(CAHTAR) Spain, while the grading of recommendation in this guideline \nwas modified from the Scottish Intercollegiate Guidelines Network (SIGN).\nThe draft guideline was posted on the Ministry of Health, Malaysia and \nAcademy of Medicine, Malaysia websites for comment and feedback. This guideline had also been presented to the Technical Advisory Committee for CPG, and the HTA and CPG Council, Ministry of Health, Malaysia for review and approval.\nOBJECTIVES\nGENERAL OBJECTIVESTo provide evidence-based guidance in the treatment and management of \nschizophrenia in adults\nSPECIFIC OBJECTIVES\n•\tTo improve recognition, early intervention and relapse prevention of \nschizophrenia in health care setting, both in public and private health care facilities\n•\tTo promote and enhance evidence-based rehabilitation activities in the management of schizophrenia\n•\tTo empower patients and families to be involved in their own care in \nmanagement of schizophrenia \nCLINICAL QUESTIONS \nRefer to Appendix 2\nii"
    },
    {
        "page_number": 5,
        "text": "TARGET POPULATION\na. Inclusion criteria\no People with a diagnosis of schizophrenia \no People with schizophrenia who are pregnant and lactating – related \nissues will be addressed in the pharmacological treatment\nb. Exclusion criteria\no People with very early-onset (childhood-onset) or very late-onset (age of onset 60 years or more) schizophrenia \no People with schizophrenia with coexisting learning disabilities, substance abuse, or significant physical or sensory difficulties, or \nthose who are homeless\nTARGET GROUP/USER\nThis guideline is applicable all health care professionals who are involved in \nthe management of people with schizophrenia:-\n•\tPsychiatrists \n•\tFamily Medicine Specialists\n•\tEmergency Physicians\n•\tSpecialists in other specialties\n•\tMedical Officers\n•\tPrivate General Practitioners\n•\tMedical Social Workers\n•\tClinical Psychologists \n•\tPharmacists \n•\tNurses/Assistant Medical Officers\n•\tOccupational Therapists\n•\tOther Allied Health Professionals\nHEALTHCARE SETTINGS\nOutpatient, inpatient and community settings\niii"
    },
    {
        "page_number": 6,
        "text": "CLINICAL AUDIT INDICATORS FOR QUALITY MANAGEMENT\nivPercentage of readmission of people with \nschizophrenia within six months of last dischargeNumber of people with schizophrenia for the month \nreadmitted within six months of last discharge\nTotal number of patients admitted in same monthx 100% =\nDefaulter rate of people with schizophrenia \nattending outpatient clinic  Number of people with schizophrenia who fail to attend \noutpatient clinic within one month of appointment date                                                                               \nTotal number of people with schizophrenia  \ngiven appointment over same periodx 100% ="
    },
    {
        "page_number": 7,
        "text": "GUIDELINE DEVELOPMENT GROUP\nChairperson\nDr. Abdul Kadir Abu Bakar\nHead of Department & Senior Consultant Psychiatrist  Hospital Sultanah Aminah Johor Bahru, Johor\nMembers (alphabetical order)\n Dr. Ahmad Zabidin  Zakaria\nPsychiatristHospital Tengku Ampuan Rahimah Klang, Selangor \nPn. Anil Kalsom  Musa\nSenior Occupational TherapistHospital Tengku Ampuan Rahimah Klang, Selangor\nPn. Cathy Suhaila  Abdullah\nNursing TutorKolej Kejururawatan Johor Bahru Johor Bahru, Johor \nDr. Cheah Yee Chuang\nConsultant PsychiatristHospital Bahagia Ulu Kinta Tanjung Rambutan, Perak \nDr. Mohd. Aminuddin Mohd. Yusof\nPublic Health PhysicianHealth Technology Assessment SectionMedical Development Division, MOH\n \nProf. Dr. Mohd. Fadzillah Abdul RazakProfessor & Senior Consultant PsychiatristUniversiti Malaysia SarawakKuching, Sarawak \nA.Prof. Dr. Muhammad Najib Mohd Alwi\nAssociate Professor & Consultant PsychiatristKolej Universiti Sains Perubatan Cyberjaya Cyberjaya, Selangor  Dr. Noraini JaliFamily Medicine SpecialistKlinik Kesihatan Sg. Besar  Sabak Bernam, Selangor\nPn. Nor Asmawati  Mohamad Ali \nAbdul  RahmanMedical Social Work OfficerHospital Sentosa Kuching, Sarawak \nDr. Nurulwafa  Hussain\nPsychiatristHospital MelakaMelaka \nA. Prof. Dr. Ruzanna  Zamzam\nAssociate Professor & Consultant Psychiatrist Pusat Perubatan Universiti Kebangsaan MalaysiaCheras, Kuala Lumpur \nPn. Shamini Rama\nPharmacistHospital Bahagia Ulu Kinta Tanjung Rambutan, Perak\nDr. Sheamini Sivasampu\nPublic Health PhysicianHealth Technology Assessment SectionMedical Development Division, MOH\nv"
    },
    {
        "page_number": 8,
        "text": "REVIEW COMMITTEE \nThe draft guideline was reviewed by a panel of independent expert \nreferees from both public and private sectors including non-governmental organization and patient advocate, who were asked to comment primarily on the comprehensiveness and accuracy of interpretation of the evidence supporting the recommendations in the guideline.\nChairperson\nDato’ Dr. Suarn Singh Jasmit Singh \nDirector & Senior Consultant PsychiatristHospital Bahagia Ulu Kinta  Tanjung Rambutan, Perak \nMembers (alphabetical order)\nDr. Ainol Shareha SaharConsultant CardiologistHospital Serdang, Selangor\nDatin Dr. Ang Kim Teng \nPresident  Malaysian Mental Health Association\nProf. Dr. Azhar Md. Zain\nDean & Senior Consultant PsychiatristUniversiti Putra Malaysia, Kuala Lumpur\nDr. Baizury Bashah\nRepresentative  Family Medicine Specialist Association\nDr. Chin Cheuk Ngen\nRepresentative  Malaysian Psychiatry Association\nProf. Dr. Mohamad Hussain Habil\nHead of Department & Senior Consultant  Psychiatrist, Pusat Perubatan Universiti Malaya,\nKuala Lumpur \nEn. Mohd. Hanafiah Mohamad\nPresident \nMalaysian Occupational Therapist AssociationEn. Nawi Bair\nAssistant SecretaryTraining Management Division, MOH\nDr. Nurashikin Ibrahim\nPublic Health PhysicianDisease Control Division, MOH \nMadam Ong Su-Ming\nPresident , Persatuan Tindakan Isu Kesihatan Mental,  Kinta Perak \nProfessor Dato’ Dr.  R. Balasundram\nRepresentative  Academy of Family Physician Malaysia\nDatin Dr. Rugayah Bakri\nDeputy DirectorHealth Technology Assessment SectionMedical Development Division, MOH\nProf. Dr. T. Maniam\nProfessor & Senior Consultant PsychiatristPusat Perubatan Universiti Kebangsaan \nMalaysia, Kuala Lumpur\nDr. Zanariah Hussein\nConsultant Endocrinologist\nHospital Putrajaya, Putrajaya\nvi"
    },
    {
        "page_number": 9,
        "text": "EXTERNAL REVIEWERS (alphabetical order)\nThe following external reviewers provided feedback on the draft:\nDr. Aminah Bee Mohd. Kassim\nPublic Health PhysicianFamily Health Development Division, MOH \nAsistant Prof. Dr. Chong Siow Ann\nDirector of ResearchInstitute of Mental Health &  \nWoodbridge Hospital, Singapore \nDr. Hooi Lai Seong\nHead of Department &  \nSenior Consultant Nephrologist  \nHospital Sultanah Aminah, Johor\nEn. Kumaresan Orme\nEx-Senior Nursing Tutor\nKota Kinabalu, Sabah\n \nDr. Lim Chong Hum\nHead of Department &  \nSenior Consultant Psychiatrist  \nHospital Queen Elizabeth, Sabah \nDato’ Dr. Mohd. Hanip Rafia\nHead of Department &  \nSenior Consultant Neurologist Hospital Kuala Lumpur  \nDr. Nazrila Hairizan Nasir\nFamily Medicine SpecialistKlinik Kesihatan Pandamaran,  Selangor\nDr Nor Hayati Arif\nHead of Department &  Senior Consultant Psychiatrist \nHospital Pulau Pinang Prof. Pichet Udomratn\nProfessor of PsychiatryPrince of Songkla University Hat Yai, Thailand\nPn. Peremalatha Sundram \nSenior Occupational TherapistHospital Sultanah Aminah, Johor \nDr. Ramli Musa\nAsistant Professor & Psychiatrist  \nUniversiti Islam Antarabangsa Malaysia, Pahang \nCik Sameerah Sheikh Abd. Rahman\nSenior Principal Assistant Director\nPharmaceutical Practice &  \nDevelopment Division, MOH\nPn. Sulaigah Baputty\nNursing Tutor  \nPusat Perubatan Universiti Malaya,  \nKuala Lumpur \nPn. Tan Foo Lan \nSenior Occupational Therapist \nHospital Kuala Lumpur\nDr. Yen Teck Hoe\nPresident  Malaysian Psychiatric Association &  Consultant Psychiatrist \nvii"
    },
    {
        "page_number": 10,
        "text": "viii"
    },
    {
        "page_number": 11,
        "text": "ix"
    },
    {
        "page_number": 12,
        "text": "TABLE OF CONTENTS\nGUIDELINE DEVELOPMENT AND OBJECTIVES i\nGUIDELINE DEVELOPMENT GROUP v\nREVIEW COMMITTEE vi\nEXTERNAL REVIEWERS vii\nALGORITHM FOR MANAGEMENT OF SCHIZOPHRENIA viii\nALGORITHM FOR  MEDICATION OF SCHIZOPHRENIA ix\nTABLE OF CONTENTS x\n1. EPIDEMIOLOGY, CLINICAL DIAGNOSIS & GENERAL PRINCIPLES OF \nMANAGEMENT1\n1.1  Disease Burden 2\n1.2  Characteristic Features 2\n1.3  Risk Factors 3\n1.4  Clinical Diagnosis 3\n1.5  Management of Schizophrenia 5\n1.6  Interface between Primary and Secondary Care 6\n1.7  Criteria for Hospitalisation 7\n2. PHARMACOLOGICAL TREATMENT 8\n2.1  Comparison between Conventional \n and Atypical Antipsychotics9\n2.2  Effective Drug Treatment  for Persistent Negative \nSymptoms, Aggressive Symptoms, Cognitive Symptoms, \nMood Symptoms and Suicidal Behaviour11\n2.3  Rapid Tranquilisation 12\n2.4  Relapse Prevention 15\n2.5  Depot Antipsychotic Treatment 16\n2.6  Treatment Resistant Schizophrenia 18\n2.7  Combination of Antipsychotics 19\n2.8  Use of Antipsychotics In Pregnancy  \n and During Lactation20\n3. ELECTROCONVULSIVE THERAPY 23\n3.1  Clinical Effectiveness 23\nx"
    },
    {
        "page_number": 13,
        "text": "4. PSYCHOSOCIAL INTERVENTION 25\n4.1  Family Intervention 25\n4.2  Psychoeducation 26\n4.3  Social Skills Training 27\n4.4  Cognitive Remediation Therapy 28\n4.5  Cognitive Behaviour Therapy 28\n4.6  Counselling and Supportive Psychotherapy 29\n4.7  Multimodal Intervention 30\n4.8  Treatment Adherence 30\n5. SERVICE LEVEL INTERVENTION 32\n5.1  Community Mental Health Team 32\n5.2  Assertive Community Treatment 33\n5.3  Day Hospital Care 34\n5.4  Supported Employment 34\n5.5  Crisis Intervention and Home Treatment Team 35\n5.6  Intensive Case Management 37\nREFERENCES 38\nAppendix 1 – Search Strategy 42\nAppendix 2 – Clinical Questions 43\nAppendix 3 – Diagnostic Criteria 44\nAppendix 4 – APs: Dosages, Adverse Effects and  Monitoring \nTable 1. Suggested AP Dosages and Adverse Effects \nTable 2. Chlorpromazine Equivalents\nTable 3. Clozapine Dosing ScheduleTable 4.Patient Monitoring Parameters\nTable 5. AAPs: Comparison of Adverse Reactions46\nTable 6. F etal and Perinatal Complications and\n             Adverse Drug Reactions in Breastfed Infants\n             with the Use of AAPs\nTable 7. Clinical Status of Infants on Exposure to APs\nLIST OF ABBREVIATIONS 51\nACKNOWLEDGEMENT 52\nDISCLOSURE STATEMENT 52\nSOURCES OF FUNDING 52\nLEVELS OF EVIDENCE AND GRADES OF RECOMMENDATION\nxi"
    },
    {
        "page_number": 15,
        "text": "1.  EPIDEMIOLOGY, CLINICAL DIAGNOSIS & GENERAL PRINCIPLES \nOF MANAGEMENT\nSchizophrenia is a term used to describe a major psychiatric disorder that \nalters an individual’s perception, thought, affect and behaviour. Malaysia \ndeveloped its National Mental Health Registry for Schizophrenia in 2003 and 7351 cases had been registered from 2003 to 2005. \n1, level 8 \nIn a systematic review (SR) of the incidence of schizophrenia, the median incidence rate was 15.2 per 100,000 (range of 7.7 to 43.0 per 100,000).\n2, level 1 \nThe incidence was noted higher in males, urban and migrant population.   \nIn Malaysia, until the late 1990s, care for people with schizophrenia was \nmainly centred in the four mental hospitals in the country. In a survey on \nthe implementation of mental health policy in the country, it was found that \nmore than 80% of resources both human, financial and infrastructure were allocated to these four hospitals. \n3, level 8 Although the first General Hospital \npsychiatric department was opened in Penang General Hospital in 1959, it was only in the 1990s when decentralization of mental health services really took off with more units in general hospitals being opened all over \nMalaysia. These units were initially only able to provide basic inpatient and \noutpatient care due to limited resources. In 2008, there were 28 such units in the country with 22 of them equipped with community-based mental health services. \nIn early 1980s, there were attempts in providing outpatient care outside \nthe mental hospital and general hospital settings. This was followed by \nsome basic community-based care mainly in terms of home-based follow-\nup and relapse prevention. In recognition of the limitation of the above, \nfurther refinements were made to the hospital-based community psychiatry \nservices. These refinements included acute home care, assertive care and community management of the difficult patients. These aimed to prevent or reduce readmission, by providing more home and community-based \ntreatment; to improve engagement with service users; and to improve \nclinical, social and occupational outcomes.\nFurther inroads were made with the implementation of integrated care in \nprimary health care services since 1996. The thrust of primary care in Malaysia is four-fold i.e. mental health promotion, follow-up of stable cases, early \ndetection and treatment and psychosocial rehabilitation. To date, there are 680 \nhealth centres providing stable follow-up and early detection and treatment \nand 27 health centres with psychosocial rehabilitation programmes.\nThe development of this CPG is essential in Malaysia in view of the rapid \nchanges in psychiatric services, availability of newer medication and the \nhigh burden of disease. \n1"
    },
    {
        "page_number": 16,
        "text": "1.1 DISEASE BURDEN \nThe assessment of Years Lived with Disability (YLD) and non fatal burden \nin Malaysia shows that 21% of the burden was contributed by mental \ndisorders both in men and women. 4, level 8\n1.2 CHARACTERISTIC FEATURES  \nThe following characteristics are derived from the findings of Malaysia \nNational Mental Health Registry Report 1, level 8\na. Gender and age\nMore than 60% schizophrenia cases in Malaysia were males. The peak age \nof patient’s presentation was at the age of 30 in which males developed \nearlier illness compared to female. \nb. Ethnic group\nThere were 54% Malays, 28% Chinese, 9% Indians and 9% others. This \nnumber is consistent with the distribution of ethnic group in Malaysia.\nc. Marital status and occupation\nMost (80%) were single, divorced, widowed or separated and 70% were \nunemployed.\nd. Body weight \nSixty percent had normal Body Mass Index (BMI<25), 14% overweight \n(BMI≥25) and 4% obese (BMI>30). \ne. Duration of Untreated Psychosis (DUP)\nDuration of Untreated Psychosis was described as the time period \nfrom onset of the first psychiatric symptom to initiation of antipsychotic \ntreatment. From the cases registered, mean DUP was 28.7 months with a \nmedian of 12 months (range 0 to 564 months). Males had a shorter DUP of 23 to 26 months while female had DUP of 30 to 33 months. \nf. Family history and co-morbid conditions\nA total of 21.6% had family history of mental illness, 20% had some \nform of co-morbidity, substance abuse being the commonest (80%) of which cannabis was the most common substance abused followed by \namphetamine. \n2"
    },
    {
        "page_number": 17,
        "text": "g. Medical co-occurring conditions\nMore than 40% had a co-occurring medical condition; Diabetes Mellitus \nand Hypertension being the more common ones. \nh. Care Setting at First Contact\nSlightly more than half of the patients were treated as outpatients but more \nimportantly half of the patients had their first contact as inpatients. \n1.3 RISK FACTORS The risk of developing schizophrenia is higher amongst:\na. Those with family history of schizophrenia \n5, level 9\n•\tParents 6%\n•\tSiblings 9%\n•\tChildren 13% \n•\tDizygotic twin 17%\n•\tChildren with two affected parents 46%\n•\tMonozygotic twin 48%\nb. Those with history of obstetric complications 6, level 6\n\t •\t Preeclampsia   \n\t •\t Extreme prematurity \n\t •\t Hypoxia or ischemia during birth\nc. Cannabis abusers 7, level 6\nd. Individual living in higher level of urbanisation (1.40-fold increased risk) 8, level 6\ne. Offspring of older fathers 9, level 6\nf. Unmarried mother 6, level 6\ng. Those with history of childhood central nervous system infection. Viral \nCNS infections during childhood may have a modest role as a risk factor due to its relative rareness \n10, level 6\n1.4 CLINICAL DIAGNOSIS\nDiagnosis and classification of schizophrenia are not fully discussed in \nthis guideline. However, the diagnosis and classification remain important issues in clinical practice, and the impact of receiving a diagnosis of \nschizophrenia has considerable social and personal consequences for \nthe individual. Diagnosis is based on DSM IV-TR and ICD-10 (Refer to Appendix 3). \nThe symptoms of schizophrenia can be divided into positive, negative and \ncognitive symptoms. However, patients may develop their own unique combination of symptoms.\n3"
    },
    {
        "page_number": 18,
        "text": "Positive symptoms \nThe symptoms that appear to reflect the presence of mental features which \nare not normally present. These include: i. Delusions\n ii. Hallucinations \n iii. Disorganised speech/thinking (thought disorder or loosening of associations)\n iv. Grossly disorganised behaviour  \n v. Catatonic behaviours\n vi. Other symptoms:•\tAffect inappropriate to the situation or stimuli\n•\tUnusual motor behaviour (e.g. pacing and rocking)\n•\tDepersonalisation\n•\tDerealisation\n•\tSomatic preoccupations\nNegative symptoms \nThe symptoms that appear to reflect a diminution or loss of normal \nemotional and psychological function which includes:  i. Affective flattening•\tthe reduction in the range and intensity of emotional expression: \nfacial expression, voice tone, eye contact, and body language \n ii. Alogia or poverty of speech\n•\tthe lessening of speech fluency and productivity, thought to reflect slowing or blocked thoughts, and often manifested as short, empty replies to questions\n iii. Avolition•\tthe reduction, difficulty, or inability to initiate and persist in goal-\ndirected behaviour, e.g. no longer interested in going out and \nmeeting with friends, no longer interested in activities that the person used to show enthusiasm for, no longer interested in much of anything, sitting in the house for many hours a day doing nothing\n iv. Negative symptoms are less obvious and often persist even after the resolution of positive symptoms.\n4"
    },
    {
        "page_number": 19,
        "text": "Cognitive symptoms \nCognitive symptoms refer to the difficulties with concentration and memory \ni.e.:\n i. Disorganised thinking \n ii. Slow thinking \n iii. Difficulty understanding \n iv. Poor concentration \n v. Poor memory \n vi. Difficulty expressing thoughts \n vii. Difficulty integrating thoughts, feelings and behaviour \nAccording to the Measurement and Treatment Research to Improve \nCognition in Schizophrenia (MATRICS), the following have been agreed upon as treatment targets for cognitive enhancement in people with schizophrenia \n11, level 8\n i. Speed of processing\n ii. Attention/vigilance\n iii. Working memory\n iv. Verbal learning and memory\n v. Reasoning and problem solving\n vi. Visual learning and memory\n vii. Social cognition\n1.5 MANAGEMENT OF SCHIZOPHRENIA\nThe management of schizophrenia may be divided into the following \nphases:\n•\tProdromal phase\n•\tAcute phase (refer section 2.3)\n•\tRelapse prevention (refer section 2.4, 2.5, 4 and 5)\n•\tStable phase (refer section 2.1, 2.2, 2.5, 4 and 5)\n•\tPoor response to treatment (refer section 2.6)\nProdromal phase is characterised by impairments in psychosocial \nfunctioning, odd and eccentric behaviour, poor communication and motivation, blunted or flattened affect and neglect of personal hygiene. However, treatment during this phase is still under research and too early to make any recommendations.  \n5"
    },
    {
        "page_number": 20,
        "text": "This is usually followed by an acute phase when positive symptoms \n(hallucinations, delusions and behavioural disturbances) of schizophrenia surface. With adequate treatment, the symptoms will disappear in most patients. However, negative symptoms (affective flattening, alogia and avolition) may persist and are similar to that of the prodromal phase.\nThere are many patterns to the course of illness following the acute phase \nranging from excellent adjustment with few relapses to total disability with many relapses. \n5, level 9 In about 75% of patients, schizophrenia is a \nchronic disease that causes some degree of disability. In most patients, the deterioration may stop after ten years where they may become stable with sign of improvement. \nThe management of schizophrenia should be a comprehensive package \nthat includes individually-tailored medication, appropriate psychosocial and service level interventions. The effect size that seems best to reflect \nclinical significance in the context of evidence-based medicine for binary outcomes is Number Needed to Treat (NNT). \n12, level 9 Although NNT of 2 or 3 \nrepresents a quite high effectiveness of an intervention or test, most NNTs seen in clinical setting with effective interventions will range between 5 and 20. \n13, level 9 For the purpose of this CPG, Number Needed to Treat (NNT) of \nless than 10 was agreed to by the Development Group to be considered as effective treatment. The group also found no evidence of effectiveness of traditional and complementary medicine in schizophrenia. \n1.6 INTERFACE BETWEEN PRIMARY AND SECONDARY CARE\nIn Malaysia, Mental Health Services has been provided in most health \ncentres that focus on mental health promotion and providing early detection and treatment,  follow-up for the stable mentally-ill and  psychosocial rehabilitation. There are two manuals available at the health centre on follow-up of the stable patients and psychosocial rehabilitation i.e. Garispanduan Perkhidmatan Rawatan Susulan Pesakit Mental di Klinik Kesihatan and Garispanduan Pelaksanaan Perkhidmatan Pemulihan \nPsikososial Bagi Pesakit Mental Di Penjagaan Kesihatan Primer. \n14, level 9; 15, \nlevel 9 People with schizophrenia who present early and for the first time at \nprimary care should be provided with the following: \n•\tAssessment and early treatment\n•\tEarly referral to specialist care in the following circumstances:\no prodromal or attenuated symptoms\no unclear diagnosis\n6"
    },
    {
        "page_number": 21,
        "text": "o plan for psychosocial rehabilitation\no treatment adherence issues\no poor response to treatment\no potential violent behaviour to self or others\no drug-related complications\no co-morbid substance abuse\no special group e.g. pregnancy, paediatric and geriatric age \n•\tInitial treatment and urgent referral in the acutely-ill patient \n•\tCollaboration with hospital-based psychiatric services \n•\tRegistration of patients at health clinics and the National Mental \nHealth Registry\nWhen referring patients to specialist mental health services, the following \ninformation is useful:\n•\tPast history of treatment and response to medication and side effects\n•\tAdherence to treatment\n•\tConcerns about co-morbid drug and alcohol misuse\n•\tAssessment of risk in all cases and if possible using the Threshold \nAssessment Grid (TAG) and assessment of needs using the Camberwell Assessment of Needs (CANSAS) \n•\tAssessment of family and social support\n•\tAssessment of physical health\nPublic primary health care staff should use the standard referral form. \n14, level 9\nRecommendation\n•\tA local case register at the health centre is recommended as an essential step in monitoring the physical and mental health of people with schizophrenia. (Grade C)\n•\tPeople who develop symptoms of schizophrenia should be diagnosed and treated early. (Grade C)\n•\tHealth centre staff should regularly monitor the physical health of people with schizophrenia as stipulated in the above-mentioned manual.  (Grade C)\n1.7 CRITERIA FOR HOSPITALISATION\n\t •\t Risk of harm/neglect to self or others\n\t •\t Deterioration in psychosocial functioning\n\t •\t Serious/life-threatening drug reactions  \n7"
    },
    {
        "page_number": 22,
        "text": "2. PHARMACOLOGICAL TREATMENT\nSince the introduction of chlorpromazine in 1952 for the treatment of \npsychosis, antipsychotic drugs (APs), also known as neuroleptics, have remained to be the cornerstone in the pharmacotherapy of schizophrenia. \n16, level 1 The APs continue to be used both in the acute and long-term \ntreatment of this condition. The primary mode of action of APs is D2 \ndopamine receptor blockade. The blockade of D2 receptor more than the \ntherapeutic threshold will cause extrapyramidal side effects (EPS) such as parkinsonism and tardive dyskinesia, and hyperprolactinaemia. \nClozapine challenged the idea of D2 blockade as the main mode of APs \naction. It was found that clozapine did not work through D2 blockade alone \nbut also involved other receptors e.g. D1, D4, serotonergic, adrenergic and \nhistaminergic receptors. This led to the development of new drugs for the treatment of schizophrenia which were known as atypical APs (AAPs). They \nwere thought to cause less EPS and prolactin elevation but better efficacy \nas compared to the conventional APs. \nAPs available in Malaysia, either in oral, intramuscular (IM) or long-acting \ndepot IM preparations are:\nConventional\n•\tHaloperidol •\tTrifluoperazine\n•\tChlorpromazine •\tFluphenazine\n•\tPerphenazine •\tZuclopenthixol\n•\tSulpiride •\tFlupenthixol\nAtypical\n•\tClozapine •\tZiprasidone\n•\tRisperidone •\tAripiprazole\n•\tOlanzapine •\tPaliperidone\n•\tQuetiapine •\tAmisulpride\nIn the treatment of acute phase of schizophrenia, the recommended optimal \noral dose AP is 300–1000 mg chlorpromazine (CPZ) equivalents daily. \n16, \nlevel 1; 17, level 1 CPZ equivalents have been established for conventional APs. \nFor AAPs, it is recommended to use lower end dose ranges. In relapse prevention, standard doses (equivalent to 200–500 mg CPZ) should be \nused. A table of dose equivalent and dose ranges is available in Appendix 4 .\n8"
    },
    {
        "page_number": 23,
        "text": "•\tAPs are the mainstay of pharmacological treatment in schizophrenia.\n•\tAll APs are different in their efficacy and side effects profile.\n•\tAPs should be used for at least 6-8 weeks with adequate dosage \nbefore switching to other APs.\n•\tReasons to switch include lack of clinical response, intolerability and drug interaction. \n•\tAAPs are generally associated with a lower risk of EPS than conventional APs such as haloperidol.\n•\tAAPs have a different side effects profile i.e. causing metabolic syndrome (weight gain, dyslipidaemia and glucose intolerance). \n•\tThe EPS produced by conventional APs have been shown to be dose-dependent.\n•\tThe choice of APs depends on differences in side-effect profiles.\n•\tAPs should be used at least 1-2 years for the first episode and for a longer duration in those with chronic schizophrenia.\n•\tIf AP is to be withdrawn, it should be done gradually whilst symptoms of potential relapse are monitored for at least two more years. \n2.1 COMPARISON BETWEEN CONVENTIONAL AND ATYPICAL \nANTIPSYCHOTICS \nThe effectiveness of APs is broadly defined as improvement in psychotic symptoms, quality of life, discontinuation rate or relapse prevention. NICE recommended the use of some AAPs as treatment of choice in newly-\ndiagnosed schizophrenia. \n16, level 1 It is a good clinical practice that the \nchoice of using APs should be based on the agreement between patients and doctors weighing the benefits of medications and their side-effect \nprofiles. In a meta-analysis by Davis et. al., the effect sizes were NNT=4 for clozapine, NNT=6 for amisulpride, NNT=8 for risperidone and NNT=9 for \nolanzapine. \n18, level 1 \nThe Clinical Antipsychotic Trials of Intervention Effectiveness (CATIE) study, \nusing discontinuation rates as a measure of effectiveness, demonstrated olanzapine to be superior compared to perphenazine, risperidone, \nquetiapine and ziprasidone (discontinuation rates of olanzapine at 64%, \nperphenazine 75%, risperidone 74%, quetiapine 82% and ziprasidone 79%; NNT=8 to 9). \n19, level 2 However, more patients (9%) stopped taking \nolanzapine due to significant weight gain, glucose impairment and \ndyslipidaemia (p<0.001) and more patients (8%) discontinued perphenazine \nas a result of EPS (p=0.002).  \n9"
    },
    {
        "page_number": 24,
        "text": "There was no difference in quality of life improvement between conventional \nand atypical AP over one year when APs were switched either due to efficacy or side effects (estimated difference -1.7, 95% CI -4.5 to 1.1). \n20, level \n2; 21, level 2 Switching to conventional APs from AAPs resulted in lower cost of \ntreatment. The probability for conventional APs being more cost-effective was between 0.54 and 0.81. \nA recent meta-analysis involving 150 randomised clinical trials (RCTs) \ndemonstrated superiority with regards to negative symptoms, positive \nsymptoms and overall symptoms improvement for three AAPs compared to conventional APs (amisulpride NNT=6, clozapine NNT=4 and olanzapine NNT=6). \n22, level 1 However, aripiprazole, quetiapine, sertindole, ziprasidone \nand zotepine were no more effective than conventional APs in positive and negative symptoms. Quality of life was better for amisulpride, clozapine and sertindole. Relapse prevention was only slightly better for olanzapine (NNT=17), risperidone (NNT=11) and sertindole (NNT=14). Amisulpride, \naripiprazole, quetiapine and clozapine showed no significant difference \nin preventing relapse. With the exception of aripiprazole and ziprasidone, AAPs induce more weight gain than haloperidol but not more than low potency conventional APs.\nRecommendation\n•\tChoice of APs should be based on the agreement between people \nwith schizophrenia and clinician taking into account the relative benefits of the drugs and their side-effect profile. (Grade A)\n•\tPeople with schizophrenia who respond well to conventional APs without side effects should not be changed to AAPs. (Grade A)\n•\tOral AAPs (amisulpride or olanzapine) should be considered as \ntreatment options. (Grade A)\n•\tWhen there is a need to change APs due to EPS or lack of efficacy, \nswitching to AAPs confer no advantage in term of quality of life or cost. (Grade A)\n•\tPeople with schizophrenia who are taking AAPs should be monitored closely for emergence of metabolic syndrome. (Grade A)\n10"
    },
    {
        "page_number": 25,
        "text": "2.2  EFFECTIVE DRUG TREATMENT FOR PERSISTENT NEGATIVE \nS Y M P T O M S ,  A G G R E S S I V E  S Y M P T O M S ,  C O G N I T I V E \nSYMPTOMS, MOOD SYMPTOMS AND SUICIDAL BEHAVIOUR \nSymptoms of schizophrenia include positive, negative, mood, behavioural and cognitive symptoms. Most RCTs address the general symptoms of \nschizophrenia by using the reduction of overall scores in symptom rating scale e.g. Positive and Negative\n Syndrome Scale (PANSS) and Brief \nPsychiatric Rating Scale (BPRS). It is assumed that the effects of APs are \nmainly results of reduction in positive symptom scores. It is also suggested \nthat the effects of APs on negative symptoms are variable. \nClinicians should first assess and treat any causes of secondary \nnegative symptoms e.g. depression, over-sedation, EPS, anxiety or paranoid delusion.\na. Negative symptoms\n Combination of AP and antidepressant was more effective than AP \ntreatment alone in the treatment of persistent negative symptoms of \nschizophrenia (NNT 3, 95% CI 3 to 34) but this finding was based on \ntwo small RCTs. \n23, level 1\n Olanzapine, quetiapine and risperidone had significantly reduced negative symptoms in people with schizophrenia with prominent negative symptoms \n(p<0.001). \n24, level 2; 25, level 3 In another study, flupenthixol proved to be non-\ninferior to risperidone in the treatment of patient with prominent negative symptoms (LS\nmeans=1.60, 95% CI −1.63 to 4.83). 26 , level 2\n Olanzapine was associated with significant improvement in primary \nnegative symptom compared to haloperidol plus benztropine \ncombination (p≤0.05). 27, level 3\nb. Aggression symptoms\nClozapine was superior to both haloperidol (p<0.001) and olanzapine \n(p<0.001), and olanzapine is superior to haloperidol (p<0.001) in treating aggression. \n28, level 2\nc. Cognitive symptoms\n Cognitive symptoms improvement was noted with conventional AP . 29, level 1\n11"
    },
    {
        "page_number": 26,
        "text": "In the CATIE study, there was improvement in neurocognition after 2 \nmonths of treatment (olanzapine p<0.002, perphenazine p<0.001, \nquetiapine p<0.001, risperidone p<0.001, ziprasidone p<0.06) but no \ndifferences were noted between the treatment groups. 30, level 2\nd. Mood symptoms\nIn those with depression, amisulpride, clozapine, olanzapine, aripiprazole and quetiapine, were significantly better (NNT = 3 to 18) than conventional APs, whereas risperidone was not. \n22, level 1 \ne. Suicidal behaviour\nIn a large RCT comparing the risk for suicidal behaviour in schizophrenia, \nclozapine was found to be superior in reducing significant suicide attempts (NNH=25), had less hospitalisation to prevent suicide (NNH=20) and less worsening of suicidal symptoms (NNH=12) \ncompared to olanzapine. \n31, level 1\nRecommendation\n•\tCombining APs and antidepressant can be used in treatment of \npersistent negative symptoms. (Grade A)\n•\tOlanzapine, quetiapine and risperidone are superior to conventional APs in the treatment of persistent negative symptoms. (Grade B)\n•\tAll APs are equally effective in treatment of persistent cognitive symptoms. (Grade A)\n•\tClozapine is superior in the treatment of persistent aggression. (Grade A)  \n•\tClozapine is indicated in the treatment of persistent suicidal thoughts or behaviours. (Grade A)\n2.3  RAPID TRANQUILISATION\nBehavioural disturbances are commonly seen during the acute psychotic \nepisode. It can be potentially harmful to patients, carers and staff. Patients \nwith such situation need to be given immediate and urgent attention to prevent further untoward events. NICE has recommended that training on the proper management of violent behaviour of patient should be provided. \n16, level 1\n12"
    },
    {
        "page_number": 27,
        "text": "•\tSteps should be taken to minimise the environmental and social risk \nfactors that increase violence during an acute episode when patient is brought to the hospital. These include overcrowding, lack of privacy, lack of activities, long waiting time, poor communication, and poor clinical leadership.\n•\tWhen patient is to be secluded and rapid tranquilisation is needed, monitoring must be done with more diligence. \n \nThe rapid tranquilisation frequently used in Malaysia include intramuscular (IM) injection of APs (e.g. haloperidol, olanzapine, ziprasidone and zuclopenthixol acetate/clopixol acuphase®) and benzodiazepine (e.g. diazepam and midazolam). Other preparations available are orodispersable olanzapine (zydis ®) and risperidone oral solution. \nMedications used in rapid tranquilisation include oral and parenteral \npreparations. \n16, level 1 If patient fails to take oral medication, parenteral \npreparations may prove to be mandatory. The use of IM chlorpromazine is associated with hypotension and cardiotoxicity, and therefore not recommended. \nAccording to NICE, violent behaviour can be managed without the \nprescription of unusually high doses of APs. \n16, level 1 The maximum dose \nrecommended in Appendix 4 should be strictly followed. Oral medication \nshould be offered before parenteral medication. The IM route is the preferred choice when parenteral treatment is indicated. \n•\tRapid tranquillisation is the pharmacological management of the acute \nbehavioural disturbances in schizophrenia i.e. agitation, aggression and potentially violent behaviour.\n•\tThe aim of rapid tranquillisation is to achieve sedation in order to minimise the risk of harm to the patients and others.\n•\tWhen using parenteral preparation for rapid tranquilisation, emergency resuscitation equipments and drugs should be readily available. There should be close monitoring of vital signs (blood pressure, pulse rate, respiratory rate and temperature).\n•\tWhile the patient is being restrained and sedated, precautions should be taken to avoid over-sedation and failure to detect an underlying medical condition.\n13"
    },
    {
        "page_number": 28,
        "text": "Combination of IM haloperidol and IM lorazepam may produce a faster \nresponse than IM haloperidol alone. 16 , level 1 Recent evidences showed the \nfollowing:\na. IM haloperidol plus promethazine had faster onset of action when compared to midazolam or haloperidol alone (NNT=5, 95% CI 3 to 8). \n32, level 1 This combination also had less side effects compared to \nhaloperidol alone (NNH=15, 95% CI 14 to 40) \nb. IM olanzapine had the same onset of rapid action as the combination of haloperidol plus promethazine (RR=0.74, 95% CI 0.38 to 1.41) but required additional drugs within four hours (NNT=5, 95% CI 4 to 8) and more re-assessment by the doctor (NNT=6, 95% CI 5 to 12). \n33, level 2 However, compared to lorazepam, it had an advantage \nof requiring less re-injection within 24 hours (NNT=10, 95% CI 6 to 59) and less side effects. \nc. IM zuclopenthixol acetate was found to be no more sedating after two hours when compared to IM haloperidol alone (RR=0.6, 95% CI 0.27 to1.34) but had reduced need for additional benzodiazepine use (NNT=2, 95% CI 2 to 4) and needed lesser injection over seven days (NNT=4, 95% CI 3 to 14). \n34, level 1 There was no differences in \nside effects between them (RR=0.74, 95% CI 0.43 to 1.27). \nd. Oral risperidone was equally effective when compared to IM haloperidol plus lorazepam. \n35, level 2                             \n14"
    },
    {
        "page_number": 29,
        "text": "Recommendation\n•\tProper training on therapeutic management of violent behaviours \nshould be given to health care providers. This includes appropriate skills to be acquired on de-escalation techniques, restraints, seclusion procedures and pharmacological interventions. (Grade A)\n•\tViolent behaviour can be adequately controlled with standard doses of APs using minimum effective dose. (Grade A)\n•\tOral medication should be offered before parenteral medication. \n(Grade  B)\n•\tIM route for APs is the preferred route when parenteral treatment is \nchosen. (Grade C) \n•\tIM preparations that can be used for rapid tranquillisation are lorazepam, midazolam, haloperidol, olanzapine, ziprasidone and zuclopenthixol acetate. Wherever possible, a single agent is preferred. (Grade A)\n•\tWhen rapid tranquillisation is urgently needed, a combination of IM haloperidol plus lorazepam or IM haloperidol plus promethazine should be considered. (Grade B) \n•\tIV diazepam should be used for management of violent behaviour rather than IM diazepam due to its erratic absorption. (Grade C)\n2.4  RELAPSE PREVENTION\nPreventing relapse is a key quality indicator in the management of people \nwith schizophrenia in Malaysia. \nRelapse is defined as hospitalisation for psychopathology or a 20% \nincrease in the PANSS score, increased level of care; self-injury, suicide or homicidal ideation or violent behaviour; or a Clinical Global Impression (CGI) rating of above 6. \nCertain oral AAPs have been recommended as treatment options for \nindividuals on conventional APs who are experiencing relapse. \n16, level 1 \nUse of depot preparations may be considered when treatment adherence issue arises. APs treatment should be initiated as part of a comprehensive \npackage including psychosocial and service level intervention. Monitoring of symptoms and side effects is important when APs are changed. Wherever \npossible, monotherapy should be used. Conventional APs should not be \ncombined with AAPs except during the short change over period. \n15"
    },
    {
        "page_number": 30,
        "text": "A meta-analysis of 14 RCTs comparing AAP with conventional AP in relapse \nprevention for six months or more found the following 22, level 1:\n•\tolanzapine (NNT=17, 95% CI 8 to 100) \n•\trisperidone (NNT=11, 95% CI 7 to 33) \n•\tsertindole (NNT=14, 95% CI 8 to 50)\n•\tamisulpride, aripiprazole and clozapine showed no significant \ndifference\n•\tquetiapine showed no difference compared with haloperidol in a large \nunpublished study \n•\tno studies were available for zotepine and ziprasidone\nThe above meta-analysis included only studies using haloperidol or low-potency conventional APs as comparators to address the important distinction of high-potency versus low-potency conventional APs. \n22, level 1\nRecommendation\n•\tAP is the mainstay of treatment for relapse prevention. (Grade A)\n•\tAmongst all APs, there is no difference in efficacy in relapse prevention. \n(Grade A) \n•\tDepot preparations may be considered when treatment adherence \nissue arises. (Grade A)\n•\tAPs treatment should be part of an overall management plan that \nincludes psychosocial and service level intervention. (Grade A)\n•\tMonotherapy should be used wherever possible. (Grade A)\n•\tConventional APs should not be combined with AAPs except during \nthe short switching period. (Grade A)\n2.5 DEPOT ANTIPSYCHOTIC TREATMENT\nDepot APs refer to long-acting injectable preparations of APs which are used in the long-term pharmacological treatment of schizophrenia.\nDepot APs available in Malaysia are:\n•\tFluphenazine decanoate •\tZuclopenthixol decanoate\n•\tFlupenthixol decanoate •\tRisperidone\nDepot APs may confer an advantage over conventional oral APs by \nimproving adherence to drug treatment. Depot preparations could ensure continuous drug delivery, overcome bioavailability problems and avoid the \nrisk of overdose with oral medications. However, depot preparations do not \n16"
    },
    {
        "page_number": 31,
        "text": "allow flexibility in administration and dose adjustment. Patients may also \ncomplain of side effects at site of injection e.g. pain, oedema, pruritus and \nsometimes a palpable mass. \na. Depot vs oral\nEvidence showed no difference between depot preparations with oral APs: \n•\tflupenthixol decanoate vs penfluridol (attrition rates (OR=2.87, 95% \nCI 0.4 to 21) and usage of additional anticholinergic drugs (OR=1.5, \n95% CI 0.5 to 4.2)) 36, level 1\n•\tfluphenazine decanoate vs oral APs (relapse rates within 26-52 weeks \n(RR=1.46, 95% CI 0.8 to 2.8), but less movement disorders in people on fluphenazine decanoate (NNH=14, 95% CI 10 to 82))\n37, level 1\n•\tdepot risperidone vs oral risperidone (global improvement (RR=1.06, 95% CI 0.92 to 1.22) and adverse effects (RR=1.04, 95% CI 0.91 to 1.18) \n38, level 1\nb. Depot vs depot\nEvidence showed the following:\n•\tflupenthixol decanoate vs other depots showed no differences in outcomes e.g. relapse rate (OR=1.16, 95% CI 0.7 to 1.9) or leaving the study early (OR=1, 95% CI 0.6 to 1.7), significant less general movement disorders (OR=0.23, 95% CI 0.08 to 0.7) but no difference \nin tremor (OR=1.2, 95% CI 0.3 to 4) and tardive dyskinesia (OR=1.60, \n95% CI 0.4 to 6) \n36, level 1\n•\tfluphenazine decanoate vs other depots had no difference in relapse rate within 26-52 weeks (RR=0.82, 95% CI 0.6 to 1.2) \n37, level 1\n•\tzuclopenthixol decanoate vs other depots had no difference in relapse rate (NNT=8, 95% CI 5 to 53), but zuclopenthixol decanoate induced more adverse effects (NNH=5, 95% CI 3 to 31)  and also decreased the need for anticholinergic medication (NNT=9, 95% CI 5 to 38) \n39, level 1\nc. Dosage of depots \nEvidence showed the following:\n•\tlow doses was as effective as standard doses (RR=2.09, 95% CI 0.6 to 7.1) \n37, level 1\n•\tno advantage of high doses over standard doses (OR=0.32, 95% CI 0.09 to 1.2) \n36, level 1\n17"
    },
    {
        "page_number": 32,
        "text": "Standard dose of depots:\n•\tfluphenazine decanoate (modecate ®) = 25 mg every 2-4 weeks\n•\tflupenthixol decanoate (fluanxol ®) = 40 mg every 2-4 weeks\n•\tzuclopenthixol decanoate (clopixol ®) = 200 mg every 2-4 weeks\n•\trisperidone (risperdal consta ®) = 25-50 mg every 2 weeks\nRecommendation\n•\tDepot preparations should be the treatment of choice when \ntreatment adherence is an issue. (Grade B)\n•\tDepot should be given not more than the standard recommended dosage. (Grade A)\n•\tFor safe practice, test doses should be used as set out in Appendix 4. (Grade C)\n•\tAll depot preparations are equally effective. (Grade A) \n2.6 TREATMENT RESISTANT SCHIZOPHRENIA\nAbout 25 percent of people with schizophrenia given APs will have either \na partial or no response to treatment. \n5, level 9 The pharmacological basis for \nthis non-response remains unclear and may be due to lower sensitivities \nto dopamine blockade, dopamine receptor abnormalities, different \nmetabolism of APs or different pharmacological responses. 16, level 1 \nTreatment resistant schizophrenia (TRS) has been defined as failure \nof improvement of the target symptoms (positive, negative and/or cognitive) despite an adequate trial of medication for at least 6–8 weeks with adequate dosing, of at least two groups of APs. \n16\nThere are many strategies that have been recommended by different \nguidelines in the management of TRS. 17 , level 1; 40, level 1; 41, level 9; 42, level 1  As \nyet, there is no clear agreement on how or which order of APs to use. It is agreed generally that for people with schizophrenia with poor compliance, \ndepot injection should be considered before concluding that the person \nis treatment resistant. Among the strategies are increasing the dosage of \nAPs, switching to another AP of a different class, combining with another \nAP or adding adjunct medications e.g. mood stabilizer, antidepressant or benzodiazepine. There must be at least two trials of APs (one of which \ninclude a trial of AAPs) of adequate dosage and duration of treatment. \n16, level \n1 Compliance, substance abuse, concurrent medication use and physical \nillness must also be addressed. Clozapine remains the treatment of choice \nin people with TRS. \n18"
    },
    {
        "page_number": 33,
        "text": "A meta-analysis of 12 RCTs, seven of which comparing clozapine to \nconventional APs, found clozapine superior in both efficacy and safety \n(NNT=4). 43, level 1 This superiority of clozapine was further confirmed by \nanother meta-analysis (NNT=5, 95% CI 4 to 6). 44, level 1 \nWhen clozapine was compared to other AAPs in TRS, the intent-to-treat \nanalysis was not significant in quality of life score (3.63 points, 95% CI 0.46 to 7.71). However, clozapine was significantly superior in PANSS total \nscore reduction (-4.93 points, 95% CI -8.82 to -1.05). \n21,45, level 2\nRecommendation\n•\tBefore starting clozapine, trial of two different APs (one of which \nshould be AAPs) should be used with adequate dose and duration, and treatment adherence ensured. (Grade A)\n•\tOther causes of non-response (comorbid substance misuse, \npoor treatment adherence, the concurrent use of other prescribed \nmedicines, and physical illness) should be excluded. (Grade A)\n•\tWhen TRS is established, clozapine should be used as early as \npossible. (Grade A)\n•\tThe use of clozapine should adhere to the manufacturer’s prescription and monitoring protocol. (Grade C)\n2.7 COMBINATION OF ANTIPSYCHOTICS\nCombined therapy refers to the simultaneous administration of more \nthan one AP . Various combinations being used include adding pimozide, \nsulpiride, olanzapine, loxapine and risperidone. \n16, level 1\n \nCombination of APs may be prescribed to individuals for a variety of \nreasons:\n•\tDuring switching from one oral AP to another\n•\tAddition of oral APs to those on depot treatment experiencing a \nrelapse\n•\tLack of response to a  single AP\n19"
    },
    {
        "page_number": 34,
        "text": "The use of combined APs when compared to single AP in patient with \nschizophrenia was associated with better efficacy (NNT=7, 95% CI 4 to 17) and less all-cause discontinuation (RR=0.65, 95% CI 0.54 to 0.78). \n46, level 1 Further analysis of the 19 studies included in the meta-analysis \nshowed that combination was effective in the following situations: using \ncombination treatment at the onset (co-starting), combination using \nclozapine, trial duration more or equal to 10 weeks and combining AAP \nand conventional AP . However, most of the positive findings in the study \nwere based on trials done in China and the study also detected a possibility \nof publication bias and heterogeneity of data. Eleven studies that recorded side effects found no group differences in terms of movement disorders, use of anticholinergic medications and their side effects, level of arousal, cardiovascular problems, central nervous system effects, endocrine disorders, gastrointestinal side effects, weight gain, and haematology and \nother laboratory values.    \nRecommendation\n•\tPharmacological treatment of schizophrenia should be monotherapy \nexcept during change over from one AP to another. (Grade C)\n•\tCombination with clozapine may be considered. (Grade A)\n2.8 USE OF ANTIPSYCHOTIC IN PREGNANCY AND DURING LACTATION \nLittle is known of the effects of perinatal exposure to typical or atypical \nAPs. Most of the guidelines do not address the issue of using APs during pregnancy and lactation. The risk of using APs in pregnancy is an important issue to be addressed. Weighing the risks and benefits of treating mother with APs requires assessment of clinical effectiveness versus the risk of \ntoxicity to the mother and her unborn child. Continuing APs in pregnant \nmother is preferable considering the risk of relapse without medication which can cause disruption in her life with accompanying poor personal and antenatal care, as well as suicidal and homicidal tendency. Untreated psychosis in mother also carries some risks to the fetus in terms of poor \nintrauterine growth and teratogenicity. \n47, level 1 Furthermore, the ill mother \nwill have difficulties in bonding and caring for the newborn baby after \ndelivery. Using alternative therapy e.g. cognitive behavioural therapy (CBT) \nor electroconvulsive therapy (ECT) for schizophrenia in pregnant mother \nremains unproven.   \n20"
    },
    {
        "page_number": 35,
        "text": "•\tProlonged untreated episode of mental illness has adverse effects on \nboth mother and infant.\n•\tThe decision to breast feed while taking APs should include the following considerations:\no Adverse effects of untreated illness in mother\no Risk of infant exposure to APs in breast milk\no Benefits of breast feeding to infant and mother\no Wishes of the mother\nA SR found no RCT which compared the effects of any type of APs \ntreatment with other treatment options (including standard psychosocial \ncare, ECT or CBT) in pregnant women or during the postpartum period. \n47, \nlevel 1 The lack of RCT is understandable in this condition considering the \nserious clinical and ethical dilemma. \nIn a cohort study of 151 mothers exposed to olanzapine (n=60), risperidone \n(n=49), quetiapine (n=36) and clozapine (n=6), it was noted that there was \nno significant differences in the rate of spontaneous abortion, stillbirth, pre-term delivery and malformation in the exposed group. \n48, level 6 However, the \nstudy found higher but non-significant number of low birth weight babies \nin the exposed group compared to the unexposed group. In a case-control \nstudy, it was demonstrated that there was possible association between in-utero exposure to atypical APs and increased birth weight particularly \nfor olanzapine and clozapine (p<0.05). \n49, level 7\nGentile reported that out of 96 exposed pregnant patients to olanzapine, \n71.9% delivered a healthy offspring and this was comparable with the \ngeneral population (71.5%). 50, level 8 However, the exposed group had higher \nincidence of still birth (3.1% vs 2.0%) and fetal malformations (8.3% vs 3.8%). Amongst 11 exposed mothers to risperidone, 63.6% gave birth to \nhealthy off springs but there was 9.1% congenital malformation. Clozapine \nhad the biggest group of exposed mothers with 176 cases. The incidence \nof healthy off spring among the exposed mothers was lower (53.4% vs 71.5%). There were higher malformations (10.2% vs 3.8%). Quetiapine had very limited data with 3 cases of exposed mother which none developed \nany complications. There was lack of human data on the use of ziprasidone \nor aripiprazole in pregnant mothers. Animal studies demonstrated their possible teratogenicity. For a list of congenital malformations, refer to \nAppendix 4. \n21"
    },
    {
        "page_number": 36,
        "text": "In the same review, Gentile also reported adverse drug reactions (ADR) in \ninfants breast fed by mothers exposed to AAPs. 50, level 8 For a list of effects \nof infant exposure to AAPs, refer to Appendix 4.\nIn a SR, it was noted that the exposure to low dose chlorpromazine in the \nfirst trimester of pregnancy resulted in an increase of congenital anomalies by 0.4%. \n51, level 1 This was not seen with trifluoperazine or haloperidol. The \nuse of typical APs in the third trimester was associated with neonatal restlessness, tremor, poor suckling, abnormal movements, jaundice and \nfunctional bowel obstruction. There was no behavioural abnormality \nreported in exposed group to chlorpromazine five years later. \nSome APs will be excreted in the breast milk. In a series of 34 cases of \ninfants exposed to APs in breast milk, 25 showed no adverse effects. \n52 , level 8 \nRefer to Appendix 4 for details.     \n \nRecommendation\n•\tMultidisciplinary care is recommended when managing a pregnant \nwoman with schizophrenia. This involves psychiatrist, obstetrician, paediatrician and primary care physician. (Grade C)\n•\tBefore using AP in pregnant woman, the benefit and harm must be discussed with the patient and family. (Grade C)\n•\tIf AP is to be continued during pregnancy, a single AP should be used at the lowest effective dosage instead of multiple medications. (Grade C)\n•\tUse high potency APs agent e.g. haloperidol or trifluoperazine to minimise maternal anticholinergic, hypotensive and antihistamine effect. (Grade C)\n•\tUse of depot preparation e.g. fluphenazine decanoate during pregnancy should be avoided in order to limit the duration of any possible toxic effect to the foetus. (Grade C)\n•\tRegular clinical monitoring seems to be the best approach to minimise APs exposure to breastfed infant. (Grade C)\n•\tBefore the mother is started on APs, her baby should be assessed on his behaviour, sleep, feeding pattern and alert level. (Grade C)\n•\tThe paediatrician and primary care physician should be well-informed about the side effects of APs and interactions with other commonly used medications in infants e.g. antibiotics, paracetamol and antihistamines. (Grade C)\n•\tFormula supplementation may be used to reduce infant exposure \nafter APs consumption by mother. (Grade C)\n22"
    },
    {
        "page_number": 37,
        "text": "3. ELECTROCONVULSIVE THERAPY \nElectroconvulsive therapy (ECT) continues to be used in a substantial \nnumber of people with schizophrenia. 53, level 8 \nECT may be used to achieve rapid and short-term improvement of \nsevere symptoms after an adequate trial of other treatment options has proven ineffective and/or when the condition is considered to be potentially life-threatening e.g. in:\n•\tCatatonic schizophrenia\n•\tSchizophrenia with prominent affective symptoms\n•\tSchizophrenia with previous history of improvement with ECT\n3.1 CLINICAL EFFECTIVENESS\na. Real ECT versus control group (sham ECT or placebo)\nIn a meta-analysis of 12 RCTs, it was demonstrated that ECT significantly \nimproved the clinical global improvement as compared to control group (NNT=6, 95% CI 4 to 12). \n54, level 1\nb. ECT versus APs\nThe same meta-analysis noted that patients who received APs with ECT \nimproved better than those who received ECT alone. (RR=2.18, 95% CI 1.3 to 3.6 for dichotomous data and RR=1.98 95% CI 0.97 to 4 for \nhomogenous data). \n54, level 1\nIn a SR of 12 RCTs, it was demonstrated that there was no evidence to \nsupport ECT as an alternative to neuroleptics in terms of efficacy, response rate, hospital readmission or stay. \n55, level 1 There was also no evidence to \nsupport the effectiveness of ECT as an adjunct treatment in schizophrenia. \nAnother SR noted limited evidence regarding the efficacy of ECT in \nschizophrenia and mania, and no RCT on the effectiveness of ECT in \ncatatonia. 56, level 1 ECT either combined with APs or as a monotherapy \nwas not more effective than APs. In patient with treatment-resistant schizophrenia who did not respond to clozapine, adding ECT may be a cost-effective option compared to adding chlorpromazine/haloperidol.\n23"
    },
    {
        "page_number": 38,
        "text": "c. ECT combined with antipsychotic versus antipsychotic alone\nThe addition of ECT to APs showed a non-significant trend in favouring this \ncombination as compared to APs alone (RR=0.76, 95% CI 0.52 to 1.1). 54, level 1\nd. ECT dose\nIt was also found that those who received twice the seizure threshold \n(2T) needed fewer doses of ECT to attain remission than those given the threshold doses (WMD=6.1, 95% CI 2.4 to 10). Those given four times the \nseizure threshold (4T) dose will also improve faster than threshold dose \n(WMD=9.4, 95% CI 6.3 to 12.5). However, treatment with 4T was non-\nsuperior to 2T (WMD=3.23, 95% CI 0.8 to 5.6). \n54, level 1; 56, level 1\ne. Frequency of administration\nThere was no difference in efficacy between giving ECT three or five times \na week. 54, level 1; 56, level 1\nRecommendation\n•\tUse of ECT is not recommended in the general management of \nschizophrenia. (Grade A)\n•\tECT should not replace AP in acute management of schizophrenia. (Grade A)\n•\tECT should not be used in long-term management of schizophrenia. (Grade A) \n•\tECT may be used as an adjunct treatment with clozapine in patient who fail to response to clozapine alone in treatment resistant schizophrenia. (Grade B)    \n•\tGiving ECT thrice per week is as effective as giving it five times a week. (Grade A) \n•\tDose of ECT is twice of the seizure threshold and higher doses confer \nno advantage. (Grade A)\n•\tECT may be used to achieve rapid and short-term improvement of \nsevere symptoms after an adequate trial of other treatment options has proven ineffective and/or when the condition is considered to be potentially life-threatening (Grade C) e.g. in:\no Catatonic schizophrenia\no Schizophrenia with prominent affective symptoms\no Schizophrenia with previous history of improvement with ECT\n24"
    },
    {
        "page_number": 39,
        "text": "4. PSYCHOSOCIAL INTERVENTION\nPsychosocial treatment is an integral part of managing people with \nschizophrenia because of high relapse rates even when medication was adhered to \n57, level 1, persistence of symptoms despite continuous \nmedications 18, level 1, high rates of discontinuing medications 19, level 2 and no \ndifference in quality of life with current available medications. 21, level 1 It had \nbeen shown that psychosocial and pharmacological treatment did better than pharmacological treatment alone. \n58, level 1\n•\tPsychosocial interventions have the following objectives:\no Improve the individual’s  ability to handle stressful life events\no Increase adherence to medication\no Help with illness self-management\no Promote better communication and coping skills \no Enhance quality of life\no Promote recovery and reintegration\n•\tTypes of psychosocial intervention:o Family intervention\no Psychoeducation\no Social skills training\no Cognitive remediation therapy (CRT)\no Cognitive behaviour therapy (CBT)\no Counseling and supportive psychotherapy\n4.1 FAMILY INTERVENTION\nFamily intervention is an integral part in the psychosocial management of \nschizophrenia. It is aimed to improve family atmosphere and functioning, \nprovide emotional support to family members and help with limits setting. \nFamily intervention includes the following 59: \n•\tPsychoeducation\n•\tTeaching communication skills and problem solving\n•\tHelping family to deal with stress\n•\tEarly warning sign recognition\n•\tCrisis management\n25"
    },
    {
        "page_number": 40,
        "text": "NICE 2003 recommended family intervention programmes in the following \nsituations 16, level 1:\n\t •\tFamilies living with people with schizophrenia\n\t •\tFamilies of people with schizophrenia who have recently relapsed or who are considered at risk of relapse\n\t •\tFamilies of people with schizophrenia who have persisting symptoms \nA Cochrane SR with 4,124 participants demonstrated that family intervention improved compliance with medication (NNT 7), decrease relapse rates (NNT 8), and reduced hospital admission (NNT 8). \n59, level 1 \nRecommendation\n•\tFamily intervention should be made available to all families of people \nwith schizophrenia. (Grade A)\n4.2 PSYCHOEDUCATION\nIn Malaysia, a psychoeducation package is available which covers aspects \nof illness, treatment and side effects of medications, role of the family, maintaining wellness and managing crisis. \n15, level 9 It aims to change the \nbehaviour and attitudes of the patients.\n•\tPsychoeducation provides information and education regarding their \nillness to people with schizophrenia. \n•\tProviding accurate information is important because of the long-term nature of the illness.\n•\tPsychoeducation includes patient teaching, patient instruction or patient education and involve any provision to people with schizophrenia and their carers of information, support and the management strategies used in the treatment of schizophrenia. \n•\tPsychoeducation should also include information and strategies to combat stigma and discrimination.\nIn a Cochrane SR of ten RCTs, it was noted that there was improvement in \ncompliance with medication and reduction in relapse rates in those offered psychoeducation (NNT=6) versus standard care. Psychoeducational intervention also significantly lowered the readmission rates. \n60, level 1\n26"
    },
    {
        "page_number": 41,
        "text": "Recommendation\n•\tUse of psychoeducation as part of an overall package of multimodal \npsychosocial intervention should be offered in the treatment. (Grade A)\n•\tHealth professionals should provide information and treatment to people with schizophrenia and their carers; this should be considered an essential part of the routine treatment and management of schizophrenia. (Grade C)\n4.3 SOCIAL SKILLS TRAINING \nPeople with schizophrenia exhibit social skills deficits. Improving these will \nbe a key factor in intervention. Social skills training will help improve social \ncompetence, role functioning and community reintegration. \n16, level 1 \n•\tSocial skills training consists of practicing specific skills such as \nself-care, conversation skills, conflict handling, making friends, and assertiveness. \n16 \n•\tSocial skills training involves assessment of individual’s social skills, followed by individual and/or group interventions using positive reinforcement, goal setting, modeling and shaping. \n16\n•\tThe training initially involves smaller social tasks (such as responses to non-verbal social cues), and gradually built up into more complex social skills such as conducting a meaningful conversation. \n16\nSocial skills training consistently led to improvement in social skills and \nsocial functioning (NNT=3), reduced general psychopathology (NNT=9) and decreased hospitalisation rates (NNT=5). \n61, level 1\nIn a large RCT study of structured social skills training, people with schizophrenia improved in terms of social functioning, insight and psychiatric symptoms; the re-employment rate was significantly higher, \nwhile relapse and rehospitalisation rates were significantly lower in the \nintervention group and this persisted for 24 months (NNT=2). \n62, level 2 In \nanother RCT of 78 patients, social skills training improved conversational \n(NNT=4) and assertive skills (NNT=3). 63, level 3\nRecommendation\n•\tSocial skills training is an important aspect of the multimodal approach \nand should be offered in routine psychosocial management. (Grade A)\n27"
    },
    {
        "page_number": 42,
        "text": "4.4 COGNITIVE REMEDIATION THERAPY\nCognitive difficulties are prevalent in people with schizophrenia and these \ndeficits impair psychosocial functioning. 61, level 1; 64, level 3 Specific deficits \nidentified include memory problems, attention deficits and problems in \nexecutive functions.64, level 3\n \n•\tCognitive remediation therapy (CRT) is based on three general clinical \nprinciples, i.e. teaching new information processing strategies, \nindividualising treatment and helping to transfer the improvement in \ncognitive function in real life setting. 61 \n•\tCRT involves task drills to improve cognitive deficits. 64 \nIn a review of 26 RCTs on the effectiveness of CRT published between \n1968 to 2006, CRT was shown to have improved cognitive functioning in all cognitive domains apart from visual memory at post treatment (NNT=5) \nwhich increased further at an average of eight month follow up (NNT=3). \n65, \nlevel 1 There were also notable improvements in social functioning (NNT=4) \nand general psychopathology (NNT=6). No evidence was available for suicide or relapse rates to discern the effects of duration or format for \ncognitive remediation but successful outcome of cognitive remediation is \nassociated with higher intensity of treatment which is approximately 2 hours \nper week over 10 weeks. \n66, level 8 A computerised cognitive remediation \nproject (CREPS) for schizophrenia had been launched in Malaysia. 67, level 8\nRecommendation\n•\tCRT may be offered as part of a multimodal psychosocial intervention. \n(Grade A)\n4.5 COGNITIVE BEHAVIOURAL THERAPY\nBeck introduced (CBT) for the treatment of depression. 68, level 9 The principles \nof CBT have been applied to many other psychiatric disorders including \nschizophrenia. The focus of CBT for people with psychosis is to help them \ncope with persistent delusions and hallucinations. 16, level 1; 69, level 9\n28"
    },
    {
        "page_number": 43,
        "text": "Components of a good CBT practice 70:\n•\tAbility to relate thoughts and feelings to current symptoms and \ndistress\n•\tAbility to correct misperceptions, irrational beliefs and reasoning biases related to current symptom\n•\tMonitoring thoughts, feelings and behaviour with respect to the target symptom\n•\tPromoting alternative ways of coping with the target symptom\nA SR on CBT compared to standard care demonstrated the following \n70, Level 1:\n\t •\t No difference in relapse and readmission rate (RR=0.29, 95% CI 0.1 \nto 1.8)\n\t •\t Improved general psychological functioning in the short term (WMD=7.58, 95% CI 2.93 to 12.22) and medium term (WMD=12.6, \n95% CI 5.8 to 19.43) but not in the long term (WMD=4.51, 95% CI \n-0.3 to 9.32)\n\t •\t No significant difference in insight, attitudes to medication, and quality of life \nWhen CBT was compared to supportive psychotherapy or other psycho-\neducational approaches, there was no s ignificant difference in the global mental state and rates of readmission. \n71, level 2 \nRecommendation\n•\tCBT for psychosis is not indicated for routine relapse prevention in \npeople recovering from a recent relapse of psychosis and should be reserved for those with persistent distressing positive symptoms. (Grade A)\n4.6 COUNSELLING AND SUPPORTIVE PSYCHOTHERAPY\nThe different types of psychotherapy in the treatment and management \nof schizophrenia have common factors such as time spent talking, client-\nfocused, and supportive and caring relationship between therapist and \npatient in a broader therapeutic context. \n16, level 1\nCounselling and supportive psychotherapy are psychological \nintervention which are facilitative, non-directive and/or relationship-focused, with the content of sessions largely based on clients’ needs.\n29"
    },
    {
        "page_number": 44,
        "text": "A recent Cochrane SR of 21 studies noted that there was no difference \nbetween supportive therapy and standard care. 72, level 1 The main \ndisadvantage of this review was the lack of quality studies and thus the \nauthors were unable to form recommendations. More clinical trials on \nsupportive therapy done by well-trained personnel are clearly indicated. \nRecommendation\n•\tCounselling and supportive psychotherapy may be offered as part of \na multimodal psychosocial intervention. (Grade C) \n•\tCounselling and supportive psychotherapy are not recommended as a sole intervention in the routine care of schizophrenia. (Grade A)\n4.7 MULTIMODAL INTERVENTION\n•\tSuccessful psychosocial rehabilitation requires improving self-care and social skills, building a good support and network as well as correcting cognitive deficits. \n73\n•\tMultimodal intervention refers to concurrent utilisation of family intervention, psychoeducation, social skills training and CRT as a package of rehabilitation activity. \nIn a meta-analysis evaluating effectiveness of multimodal intervention \nin adults with schizophrenia, the intervention was found to be superior \nto control groups i.e. placebo-attention conditions and standard care \n(post-therapy; NNT=5, at 8 months follow up; NNT=4). \n73, level 1 Multimodal \nintervention was also superior in the following subdomains: neurocognition (NNT=5), psychosocial functioning (NNT=6) and psychopathology (NNT=6).\nRecommendation\n•\tEffective rehabilitation should be multimodal in nature and offered as \nroutine psychosocial intervention (Grade A)\n4.8 TREATMENT ADHERENCE \nTreatment adherence is a widely recognised problem but knowledge on \nhow to improve it is still limited. Treatment non-adherence remains one \nof the greatest challenges in psychiatry. About 70-80% of people with schizophrenia had treatment non-adherence. \n74, level 8\n30"
    },
    {
        "page_number": 45,
        "text": "•\tNon-adherence includes failure to enter a treatment programme, early \ntermination of therapy and incomplete implementation of instructions (including prescriptions). \n75\n•\tComponents of adherence intervention include 75; 76; 77:\no family intervention\no psychoeducation\no motivational interview\no cognitive psychotherapy\no compliance counselling\no service level interventions e.g. ACT and CMHT  \no behavioural strategies:\n\tappointment given before discharge from hospital\n\tprompt in the forms of letters and telephone calls before \nappointment date\n\tcue to remember taking daily medications\nIn a meta-analysis on treatment non-adherence, adherence interventions \nwere more effective than usual care in promoting adherence (OR=2.59, \n95% CI 2.21 to 3.03 for dichotomous outcomes and a standardised mean difference=0.36, 95% CI 0.06 to 0.66 for continuous outcomes). \n75, level 1\nThis finding is supported by two SR which concluded that psychosocial \ninterventions must be accompanied by behavioural components (concrete \nproblem-solving or motivational techniques) and service level interventions \nfor effective treatment adherence. 76, level 1; 77, level 1  \nRecommendation\n•\tCombining psychosocial, service level interventions and behavioural \nstrategies should be offered to improve treatment adherence. (Grade A)\n31"
    },
    {
        "page_number": 46,
        "text": "5. SERVICE LEVEL INTERVENTION \nThis section in the CPG is of great relevance and importance in the \nMalaysian Mental Health services. The country is currently in the process \nof developing more comprehensive hospital-based community psychiatric services and mental health services at the primary care level.  The services \nbeing reviewed in this guideline are community mental health teams, \nassertive community treatment, day hospital care, vocational rehabilitation, \ncrisis intervention and home treatment team, and case management. \n5.1 COMMUNITY MENTAL HEALTH TEAM\nCommunity Mental Health Team (CMHT) is multidisciplinary team, \ncomprising all the main professions involved in mental health, including nurse, assistant medical officer, occupational therapist, psychiatrist, \nclinical psychologist and social worker. \n78, level 1 \nCMHT has the following characteristics 79:\n•\tMultidisciplinary team of mental health staff\n•\tProvide assessment, treatment and care to a defined population\n•\tProvide the full range of specialist services\n•\tConsultation to primary care staff\n•\tEarly relapse prevention\n•\tContinuing care of patients with longer term disabilities\n•\tMay be supplemented by other specialised services e.g. home \ntreatment in crisis and assertive community treatment\nThe ‘standard’ or ‘usual’ care that was used as comparator in this review \nincluded the non-team community care, outpatient care and hospital admissions. \n78, level 1 \nNICE found little evidence to show that CMHT was an effective way of organizing services. \n16, level 1 Evidence of the effectiveness of CMHT in the \nmanagement of schizophrenia is insufficient to make any evidence-based recommendations.\nHowever, in a recent SR, CMHT was superior in promoting greater \nacceptance of treatment (NNT=4, 95% CI 3 to11), reducing hospital \nadmission (NNT=17, 95% CI 10 to 104) and fewer death by suicide but \nnot statistically significant. \n80, level 1 In this review, the three included studies \nhad as comparator intervention that was focused on community-based assessment and multidisciplinary working. \n32"
    },
    {
        "page_number": 47,
        "text": "Recommendation\n•\tCMHT should be offered to promote greater acceptance of treatment. \n(Grade A)\n•\tCMHT may be useful in people with repeated admission. (Grade A) \n5.2 ASSERTIVE COMMUNITY TREATMENT\nAssertive Community Treatment (ACT) is a well-defined model of service \ndelivery, with the following aims:\n•\tto keep people with serious mental health problems in contact with \nservices\n•\tto reduce the extent (and cost) of hospital admissions\n•\tto improve outcomes (particularly quality of life and social functioning)\nThe following are key elements of ACT 81:\n•  Multidisciplinary care with involvement of psychiatrist\n•  Care provided for people with serious mental illness\n•  Shared responsibility for clients by team members  •  Service provision by team, rather than brokerage of care \n•  Home-based or work-based care as much as possible\n•  Assertive nature of care to ensure follow-up •  Emphasis on medication adherence\nNICE found that ACT compared with standard care is more likely to improve \ncontact and satisfaction with services, decrease the use of hospital \nservices, improve quality of life, and improve work and accommodation status. \n16, level 1\nIn a large RCT of 251 patients comparing ACT versus CMHT, ACT had no benefit over usual CMHT for inpatient admissions and clinical or social \noutcomes however satisfaction and engagement with services (NNT=6) \nmay be greater for recipients of ACT. \n82, level 2 \nRecommendation\n•\tACT should be provided especially to those with little social support \nand have difficulty in engaging with CMHT services. (Grade A)\n33"
    },
    {
        "page_number": 48,
        "text": "5.3 DAY HOSPITAL CARE\nDay hospital care offer continuing care to people with schizophrenia who \nare not responsive to outpatient treatment alone. This has been used to improve clinical symptoms, reduce admission rates and enhance \nengagement. \n83, level 1  \nNICE found limited evidence on effectiveness of day hospital care. 16, level 1 \nA search for recent RCTs after June 2003 did not reveal any new studies of \nday hospital care.\nRecommendation\n•\tThere was insufficient evidence to make any recommendation on day \nhospital care activities in Malaysia. (Grade A)\n5.4 SUPPORTED EMPLOYMENT\nThe commonly used model of vocational rehabilitation is the ‘train and \nplace’ model where people with schizophrenia are trained for a period of time before they are placed in work settings. \n84, level 1 The work settings can \nbe exclusive for the mentally-ill people (non-integrated) or integrated in mainstream settings. The training is structured (i.e. they are not tailored according to the individual’s preferences) and sheltered workshops were \nthe usual training grounds. \nSupported Employment (SE) programmes have the following \ncharacteristics 85:\n•\tImmediate job placement in integrated mainstream work settings\n•\tOn-the-job training\n•\tJob placement and support according to individuals’ interests\n•\tOngoing, continuous on-the-job support\n•\tCollaboration between treatment team and employers/work \nsupervisors\nIndividual Placement and Support (IPS) model is a manualised intervention \nthat follows above-mentioned SE principles. IPS programmes are usually integrated within mental health settings so that people with schizophrenia have access to psychiatrists, psychologists, social workers, vocational specialists and other care providers.  Co-workers and supervisors \ncollaborate with the treatment team to provide optimal support for the \nemployee. \n84, level 1\n34"
    },
    {
        "page_number": 49,
        "text": "There were several RCTs that favoured IPS Programmes over the ‘train-and-\nplace’ programmes in helping people with schizophrenia obtain competitive \nemployment with NNT ranging from 3 to 4. 84, level 1; 85-87, level 2 \nThere was also evidence to show that IPS Programmes achieved better \nemployment outcomes e.g. better competitive wages and improving job \nretention (p<0.001). 85, level 2; 87, level 2\nThe effectiveness of IPS was proven with double the rate of obtaining \ncompetitive employment, increase in job tenure and hours worked.  A high \nrate of employment did not show a detrimental effect on clinical wellbeing \nand relapse (NNH=9, 95% CI 5 to 11).  IPS workers seemed more able \nto find jobs for individuals with severe mental illness in unskilled, support \npositions (e.g. warehouse or catering work). 88, level 2 In the IPS model as \ndescribed by Burns et. al., one IPS worker was designated to carry a work \nload of 25 people job placed. \nRecommendation\nIPS should be provided for those who wish to return to work or gain \nemployment. (Grade A)\n•\tOther work-related activities including vocational rehabilitation, transitional employment or sheltered workshop may be offered when individuals are unable to work or are unsuccessful in their attempts to find employment. (Grade C)\n5.5 CRISIS INTERVENTION AND HOME TREATMENT TEAM\nCrisis Intervention and Home Treatment Team (CIHTT) is a form of service that \naims to avoid admitting acutely ill people to hospital by providing intensive \nhome-based support. The aim of crisis intervention and home treatment is to \nprevent hospitalisation and deterioration of symptoms and  stress. \n35"
    },
    {
        "page_number": 50,
        "text": "The elements of CIHTT include 89:\n•\tA multidisciplinary team\n•\tAvailable 24 hours a day\n•\tPrompt detection of relapse\n•\tSwift, time-limited, intense treatment at home or community setting\n•\tTreatment includes:\no medication\no counselling\no practical help with living skills\n•\tSupport for close family members\n•\tReferral to other level of care after crisis resolved\nNICE concluded that CIHTT is superior to standard hospital-based care \nin reducing admissions and shortening stay in hospital. It is also more \nacceptable than hospital-based care for acute crises. 16, level 1 CIHTT are less \nlikely to lose contact with service users, and may also have a marginally \nbetter effect on some clinical outcomes. \nJoy CB et. al. 89, level 1 found no new studies to add to the five studies \nalready included in the earlier review. 90, level 1 All of the studies included \ncrisis intervention as part of package of care. CIHTT was able to prevent \n55% of admission and avoided repeat admissions (NNT=11, 95% CI 6 to \n97). CIHTT reduced the number of people leaving the study early (NNT=13, \n95% CI 7 to 130), reduced family burden (NNT=3, 95% CI 2 to 4), and was \nfound to be a more satisfactory form of care for both patients and families. \nA RCT noted that patients in the CIHTT were less likely to be admitted \nto the hospital (OR=0.19, 95% CI 0.11 to 0.32) and more satisfied with \ntreatment (p=0.002). 91, level 2\nRecommendation\n•\tCIHTT should be offered as part of a package of hospital-based \ncommunity psychiatric services in Malaysia. (Grade A)\n36"
    },
    {
        "page_number": 51,
        "text": "5.6 INTENSIVE CASE MANAGEMENT\nCase management is a modality of service delivery for people with \nschizophrenia to ensure they continue maintaining contact with mental health \nservices. It involves allocating the patient to a case manager who is usually a \nnurse. There are at least three ways of case management i.e. helping patient \nto link with other services (‘brokerage’), Intensive Case Management (ICM) and \nthe care programme approach (applicable mainly in the UK).  Some psychiatric \nunits in Malaysia are implementing ICM services. \nICM shares similar characteristics with ACT including 88:\n•\tDaily team meeting\n•\tMultidisciplinary working with psychiatrist as full team member\n•\tShared workload\n•\tSmall caseload (1 case manager: 15 patients)\n•\t24-hours availability\nNICE found no sufficient evidence to make any recommendation about ICM \nfor routine use in the National Health Service in England and Wales. 16, level 1\nA SR of 5961 participants in RCTs of case management found that ICM can reduce readmission to hospital when it was high (coefficient -0.23, \n95% CI -0.36 to -0.09); but not as successful when readmission rate was \nlow. \n88, level 1\nRecommendation\n•\tICM is a useful way to reduce hospital readmission rate. (Grade A)\n37"
    },
    {
        "page_number": 52,
        "text": "REFERENCES\n1. AA Aziz, AA Salina, AB Abdul Kadir, et. al. The National Mental Health Registry (NMHR).  Medical Journal of \nMalaysia, September 2008; Patient Registry Supplement, Vol. 63, Supplement C: 15-17\n2. McGrath J, Saha S, Welham J, et. al. A systematic review of the incidence of schizophrenia: the distribution of rates and the influence of sex, urbanicity, migrant status and methodology. BMC Medicine 2004; Vol. 2(1): 1-22\n3. Roslan Johari MG, Musliha D, Abdul Kadir AB, et. al. Penyelidikan Kesihatan Mental di Malaysia. Journal of Health Management, 2008: Vol.4 No. 1/2008; 15-19\n4. Institute for Public Health, Malaysia. Malaysian Burden of Disease and Injury Study, Health Prioritization: Burden of Disease Approach. Kuala Lumpur: The Institute; 2004\n5. Nasrallah HA and Smeltzer DJ. The patient with schizophrenia. Pennsylvania: Handbooks in Health Care Co; 2003\n6. Dalman C, Allebeck P , Cullberg J, et. al. Obstetric Complications and the risk of Schizophrenia. Arch Gen Psychiatry, \nMar 1999; Vol.56: 234-240\n7. Zammit S, Allebeck P , Andreasson S, et. al. Self reported cannabis use as a risk factor for schizophrenia in Swedish \nconscripts of 1969: historical cohort study. BMJ, 2002 November 23; 325(7374): 1199\n8. Pedersen CB, Mortensen PB. Evidence of a Dose-Response Relationship between Urbanicity during Upbringing and \nSchizophrenia. Arch Gen Psychiatry, Nov 2008; Vol.58: 1039-1046\n9. Sipos A, Rasmussen F, Harrison G, et. al. Paternal age and schizophrenia: a population based cohort study. BMJ, \n2004 November 6; 329 (7474): 1070\n10. Koponen H, Rantakallio P , Veijola J, et. al. Childhood central nervous system infections and risk for schizophrenia. \nEur Arch Psychiatry Clin Neurosci, 2004 Feb; 254(1): 9-13\n11. Nuechterlein KH, Green MF, Kern RS, et al. The MATRICS Consensus Cognitive Battery, part 1: test selection, reliability, and validity. Am J Psychiatry, 2008;165(2): 203-13.\n12. Kraemer HC & Kupfer DJ. Size of Treatment Effects and Their Importance to Clinical Research and Practice. BIOL PSYCHIATRY 2006; 59: 990–996\n13. Aguiar SA & Pereira CA de B. Weighted of Evidence. Rev Col Bras Cir, 2008; Vol. 35: 141-145\n14. Bahagian Pembangunan Kesihatan Keluarga. Garis Panduan Perkhidmatan Rawatan Susulan Pesakit Mental di Klinik Kesihatan. Kuala Lumpur: KKM; 2003\n15. Bahagian Pembangunan Kesihatan Keluarga. Garispanduan Pelaksanaan Perkhidmatan Pemulihan Psikososial Bagi Pesakit Mental Di Penjagaan Kesihatan Primer. Kuala Lumpur: KKM; 2001 \n16. National Institute for Clinical Excellence (NICE). Schizophrenia Full National Clinical Guideline on Core Interventions in Primary and Secondary Care. Leicester: Gaskell and the British Psychological Society; 2003\n17. Canadian Psychiatric Association. Clinical Practice Guidelines Treatment of Schizophrenia. Ontario: CPA; 2005 \n18. Davis JM, Chen N, Glick ID. A meta-analysis of the efficacy of second-generation antipsychotics. Arch Gen Psychiatry, 2003 Jun; 60(6): 553-64\n19. Lieberman JA, Stroup TS, McEvoy JP , et. al. Effectiveness of antipsychotic drugs in patients with chronic schizophrenia. N Eng J Med, 2005; 353 (12): 1209-23\n20. Davies L, Lewis S, Jones P , et. al. Cost-effectiveness of first- v. second-generation antipsychotic drugs: results from a randomised controlled trial in schizophrenia responding poorly to previous therapy. Br J Psychiatry, July 2007; 191: 14-22\n21. Lewis SW, Davies LM, Jones PB, et. al. Randomised controlled trials of conventional antipsychotic versus new atypical drugs, and new atypical drugs versus clozapine, in people with schizophrenia responding poorly to, or intolerant of, current drug treatment. Health Technol Assess, 2006 May; 10(17): iii-iv, ix-xi, 1-165\n22. Leucht S, Corves C, Arbter D, et. al. Second-generation versus first-generation antipsychotic drugs for \nschizophrenia: a meta-analysis.  Lancet.  2009 Jan; 373(9657): 31-41.\n23. Rummel C, Kissling W, Leucht S. Antidepressants for the negative symptoms of schizophrenia. Cochrane Database \nof Systematic Reviews 2006, Issue 3. Art. No.: CD005581. DOI: 10.1002/14651858.CD005581.pub2\n24. Kinon BJ, Noordsy DL, Liu-Seifert H, et. al. Randomized, Double-blind 6-Month Comparison of Olanzapine and \nQuetiapine in Patients With Schizophrenia or Schizoaffective Disorder With Prominent Negative Symptoms and Poor Functioning. J Clin Psychopharmacol,  2006 Oct; 26(5): 453-61\n25. Riedel M, Spellmann I, Strassnig M, et al. Effects of risperidone and quetiapine on cognition in patients with \nschizophrenia and predominantly negative symptoms. Eur Arch Psychiatry Clin Neurosci, 2007; 257(6): 360-70\n38"
    },
    {
        "page_number": 53,
        "text": "26. Ruhrmann S, Kissling W, Lesch OM, et. al. Efficacy of flupentixol and risperidone in chronic schizophrenia with \npredominantly negative symptoms. Prog Neuropsychopharmacol Biol Psychiatry, 2007 Jun 30;31(5):1012-22\n27. Lindenmayer JP , Khan A, Iskander A, et. al. A randomized controlled trial of olanzapine versus haloperidol in the treatment of primary negative symptoms and neurocognitive deficits in schizophrenia. J Clin Psychiatry, 2007 Mar; 68(3): 368-79\n28. Krakowski MI, Czobor P , Citrome L, et. al. Atypical antipsychotic agents in the treatment of violent patients with \nschizophrenia and schizoaffective disorder. Arch Gen Psychiatry,  2006 Jun; 63(6): 622-9\n29. Mishara AL, Goldberg TE. A meta-analysis and critical review of the effects of conventional neuroleptic treatment on cognition in schizophrenia: opening a closed book. Biol Psychiatry,  2004 May 15; 55(10): 1013-22\n30. Keefe RS, Bilder RM, Davis SM, et. al. Neurocognitive effects of antipsychotic medications in patients with chronic \nschizophrenia in the CATIE Trial. Arch Gen Psychiatry,  2007 Jun; 64(6): 633-47\n31. Meltzer HY, Alphs L, Green AI, et. al. Clozapine treatment for suicidality in schizophrenia: International Suicide Prevention Trial (InterSePT).  Arch Gen Psychiatry.  2003 Jan; 60(1): 82-91\n32. Huf G, Alexander J, Allen MH, et.al. Haloperidol plus promethazine for psychosis-induced aggression. Cochrane Database of Systematic Reviews 2004, Issue 4. Art. No.: CD005146. DOI: 10.1002/14651858.CD005146\n33. Raveendran NS, Tharyan P , Alexander J et al. TREC-India II Collaborative Group. Rapid tranquillisation in \npsychiatric emergency settings in India: pragmatic randomised controlled trial of intramuscular olanzapine versus \nintramuscular haloperidol plus promethazine. BMJ 2007; 335(7625): 865\n34. Gibson RC, Fenton M, da Silva Freire Coutinho E, et.al. Zuclopenthixol acetate for acute schizophrenia and similar \nserious mental illnesses. Cochrane Database of Systematic Reviews 2004, Issue 3. Art. No.: CD000525. DOI: 10.1002/14651858.CD000525.pub2\n35. Currier GW, Chou JC, Feifel D, et. al. Acute treatment of psychotic agitation: a randomized comparison of oral treatment with risperidone and lorazepam versus intramuscular treatment with haloperidol and lorazepam. J Clin Psychiatry, 2004 Mar; 65(3): 386-94\n36. David A, Adams CE, Quraishi SN. Depot flupenthixol decanoate for schizophrenia or other similar psychotic disorders. \nCochrane Database of Systematic Reviews 1999, Issue 2. Art. No.: CD001470. DOI: 10.1002/14651858.\nCD001470\n37. David A, Adams CE, Eisenbruch M, et. al. Depot fluphenazine decanoate and enanthate for schizophrenia. Cochrane \nDatabase of Systematic Reviews 2004, Issue 2. Art. No.: CD000307. DOI: 10.1002/14651858.CD000307\n38. Hosalli P , Davis JM. Depot risperidone for schizophrenia. Cochrane Database of Systematic Reviews 2003, Issue 4. Art. No.: CD004161. DOI: 10.1002/14651858.CD004161\n39. Da Silva Freire Coutinho E, Fenton M, Quraishi SN. Zuclopenthixol decanoate for schizophrenia and other \nserious mental illnesses. Cochrane Database of Systematic Reviews 1999, Issue 3. Art. No.: CD001164. DOI: 10.1002/14651858.CD001164\n40. American Psychiatric Association. Practice Guideline for the Treatment of Patients with Schizophrenia 2003 (Second Edition). Arlington; APA: 2004\n41. Ministry of Health Singapore. Clinical Practice Guidelines Schizophrenia. Singapore; MOH: 2003 \n42. Texas Department of State Health Services. Texas Medication Algorithm Project Procedural Manual (Schizophrenia \nTreatment Algorithms). Austin, the Department; 2008 \n43. Chakos M, Lieberman J, Hoffman E, et. al. Effectiveness of second-generation antipsychotics in patient with \ntreatment-resistant schizophrenia: a review and meta-analysis of randomized trials. Am J Psychiatry, 2001 Apr: \n158(4): 518-26\n44. Moncrieff J. Clozapine v. conventional antipsychotic drugs for treatment-resistant schizophrenia: a re-examination. Br J Psychiatry, 2003; 183: 161-166\n45. Lewis SW, Thomas REB, Davies L, et. al. Randomized Controlled Trial of Effect of Prescription of Clozapine Versus \nOther Second-Generation Antipsychotic Drugs in Resistant Schizophrenia.Schizophrenia Bulletin, 2006; Vol. 32 No. \n4: 715-723\n46. Correll CU, Rummel-Kluge C, Corves C, et. al. Antipsychotic Combinations vs Monotherapy in Schizophrenia: A Meta-analysis of Randomized Controlled Trials. Schizophr Bull. 2008 Apr 21. Doi:10.1093/schbul/sbn018 \n47. Webb RT, Howard L, Abel KM. Antipsychotic drugs for non-affective psychosis during pregnancy and postpartum. Cochrane Database Syst Rev. 2004; (2): CD004411\n48. McKenna K, Koren G, Tetelbaum M, et. al. Pregnancy outcome of women using atypical antipsychotic drugs: a \nprospective comparative study. J Clin Psychiatry, 2005 Apr; 66(4): 444-9\n39"
    },
    {
        "page_number": 54,
        "text": "49. Newham JJ, Thomas SH, MacRitchie K, et. al. Birth weight of infants after maternal exposure to typical and atypical \nantipsychotics: prospective comparison study. Br J Psychiatry, 2008 May; 192(5): 333-7\n50. Gentile S. Clinical utilization of atypical antipsychotics in pregnancy and lactation. Ann Pharmacother. 2004 Jul-Aug; 38(7-8): 1265-71\n51. Austin MP , Mitchell PB. Psychotropic medications in pregnant women: treatment dilemmas. Med J Aust, 1998 Oct 19; 169(8): 428-31\n52. Burt VK, Suri R, Altshuler L, et. al. The use of psychotropic medications during breast-feeding. Am J Psychiatry. \n2001 Jul;158(7):1001-9\n53. Chanpattana W, Kunigiri G, Kramer BA, et. al. Survey of the practice of electroconvulsive therapy in teaching \nhospitals in India. J ECT, 2005: Vol. 21: 100-104\n54. Tharyan P , Adams CE. Electroconvulsive therapy for schizophrenia. Cochrane Database of Systematic Reviews 2005, Issue 2. Art. No.: CD000076. DOI: 10.1002/14651858.CD000076.pub2\n55. Guillén JMB, Abad CS, de Pablo MEH, et. al. Efficacy of electroconvulsive therapy: a systematic review of scientific \nevidences. Actas Esp Psiquiatr, 2004 May-Jun; 32(3): 153-65\n56. Greenhalgh J, Knight C, Hind D, et. al. Clinical and cost-effectiveness of electroconvulsive therapy for depressive \nillness, schizophrenia, catatonia and mania: systematic reviews and economic modelling studies. Health Technol \nAssess, 2005 Mar; 9(9): 1-156, iii-iv \n57. Leucht S,  Barnes TRE,  Kissling W, et. al. Relapse prevention in schizophrenia with new-generation antipsychotics: \na systematic review and exploratory meta-analysis of randomized, controlled trials. Am J Psychiatry, 2003 July; \n160 (7): 1209-22\n58. Mojtabai R., Nicholson RA, Carpenter B. Role of psychosocial treatments in management of schizophrenia: a meta-analysis review of controlled outcome studies. Schizophr Bull, 1998; 24: 569-587\n59. Pharoah F, Mari J, Rathbone J, et. al. Family intervention for schizophrenia. Cochrane Database of Systematic Reviews 2006, Issue 4. Art. No.: CD000088. DOI: 10.1002/14651858.CD000088.pub2\n60. Pekkala E, Merinder L. Psychoeducation for schizophrenia. Cochrane Database of Systematic Reviews 2002, Issue 2. Art. No.: CD002831. DOI: 10.1002/14651858.CD002831\n61. Pfammatter M, Junghan UM, Brenner HD. Efficacy of psychological therapy in schizophrenia: conclusions from \nmeta-analyses.  Schizophr Bull, 2006 Oct; 32 Suppl 1: S64-80\n62. Xiang YT, Weng YZ, Li WY, et. al. Efficacy of the Community Re-Entry Module for patients with schizophrenia in Beijing, China: outcome at 2-year follow-up.  Br J Psychiatry,  2007 Jan; 190: 49-56\n63. Chien HC, Ku CH, Lu RB,  et. al. Effects of social skills training on improving social skills of patients with \nschizophrenia.  Arch Psychiatr Nurs, 2003 Oct; 17(5): 228-36\n64. Wykes T, Reeder C, Landau S, et. al. Cognitive remediation therapy in schizophrenia: Randomised controlled trial. \nBr J Psychiatry, 2007 May: 190; 421-427.doi:10.1192/bjp.bp.106.026575\n65. McGurk SR, Twamley EW, Sitzer DI, et. al. A Meta-Analysis of Cognitive Remediation in Schizophrenia. Am J Psychiatry,  2007;  164(12), 1791-1802\n66. Choi J, Medalia A. Factors Associated With a Positive Response to Cognitive Remediation in a Community Psychiatric Sample. Psychiatr Serv , May 2005; Vol. 56 No. 5: 602-604.\n67. Alwi MNM, Ismail HC, Harris A, et al. Prospect of Computerised Cognitive Remediation Therapy in Malaysia: Results \nof a Pilot Study in Kota Bharu, Kelantan. Malaysian Journal of Psychiatry,2007;16(2)\n68. Beck AT. Cognitive Therapy and the Emotional Disorders. New York, International Universities Press. 1976\n69. Garety PA, Fowler D and Kuipers E. Cognitive-behavioral therapy for medication-resistant symptoms. Schizophr \nBull, 2000: 26; 73–86\n70. Jones C, Cormac I, Silveira da Mota Neto JI, et.al. Cognitive behaviour therapy for schizophrenia. Cochrane \nDatabase of Systematic Reviews 2004, Issue 4. Art. No.: CD000524. DOI: 10.1002/14651858.CD000524.pub2\n71. Garety PA, Fowler DG, Freeman D, et. al. Cognitive-behavioural therapy and family intervention for relapse prevention and symptom reduction in psychosis: randomised controlled trial. Br J Psychiatry, 2008 Jun; 192(6): 412-23\n72. Buckley LA, Pettit TACL, Adams CE. Supportive therapy for schizophrenia. Cochrane Database of Systematic \nReviews 2007, Issue 3. Art. No.: CD004716. DOI: 10.1002/14651858.CD004716.pub3\n73. Roder V , Mueller DR, Mueser KT,  et. al. Integrated Psychological Therapy (IPT) for schizophrenia: is it effective? \nSchizophr Bull, 2006 Oct; 32 Suppl 1: S81-93\n40"
    },
    {
        "page_number": 55,
        "text": "74. Breen R, Thornhill JT. Noncompliance with medication for psychiatric disorders. Reasons and remedies. CNS \nDrugs, 1998; 9: 457-471\n75. Nosé M, Barbieri C, Gray R, et. al. Clinical interventions for treatment nonadherence in psychosis: meta-analysis. Br J Psychiatry, 2003; 183: 197-206\n76. Zygmunt A, Olfson M, Boyer CA, et. al. Interventions to improve medication adherence in schizophrenia. Am J Psychiatry, 2002;150:1653-1664\n77. McDonald HP , Garg AX, Haynes RB. Interventions to enhance patient adherence to medication prescriptions: \nscientific review. JAMA, 2002; 288: 2868-2879\n78. Tyrer PJ, Coid J, Simmonds S, et. al. Community mental health teams (CMHTs) for people with severe mental \nillnesses and disordered personality (Cochrane Review). Cochrane Library, 2002, Issue 1. Oxford: Update Software\n79. T Thornicroft G and Szmukler. Textbook of Community Psychiatry. Oxford: University Press; 2001\n80. Malone D, Marriott S, Newton-Howes G, et. al. Community mental health teams (CMHTs) for people with severe mental illnesses and disordered personality. Cochrane Database of Systematic Reviews 2007, Issue 3. Art. No.: \nCD000270. DOI: 10.1002/14651858.CD000270.pub2\n81. Marshall M and Lockwood A. Assertive community treatment for people with severe mental disorders (Cochrane \nReview). Cochrane Library 2002, Issue 3. Oxford: Update Software \n82. Killaspy H, Bebbington P , Blizard R, et. al. The REACT study: randomized evaluation of assertive community \ntreatment in north London. BMJ, 2006. Pg 2-6. Doi:10.1136/bmj.78773.518322.7c \n83. Marshall M, Crowther R, Almaraz-Serrano AM, et. al. Day hospital versus out-patient care for psychiatric disorders (Cochrane Review). Cochrane Library, 2002, Issue 3. Oxford: Update Software \n84. Twamley EW, Jeste DV, Lehman AF.  Vocational Rehabilitation In Schizophrenia & Other Psychotic Disorders: A \nLiterature Review & Meta-Analysis of Randomized Controlled Trials.  J Nerv Ment Dis, Aug 2003; Vol. 191, No. 8: \n515-523\n85. Burns T, Catty J, Becker T, et. al.  The Effectiveness of Supported Employment For People With Severe Mental \nIllness: A Randomised Controlled Trial.  Lancet, Sept. 2007; Vol. 370: 1146-1152\n86. Cook JA, Lehman AF, Drake R, et. al.  Integration of Psychiatric and Vocational Services: A Multisite Randomized, \nControlled Trial of Supported Employment. Am J Psychiatry, Oct 2005; 162:1948–1956\n87. Latimer EA, Lecomte T, Becker DR, et. al.  Generalisability of The Individual Placement and Support Model of \nSupported Employment: Results of A Canadian Randomised Controlled Trial.  Br J Psychiatry, 2006; 189, \ndoi:10.1192/bjp.bp.105.012641: \n88. Burns T, Catty J, Dash M, et. al. Use of intensive case management to reduce time in hospital in people with severe \nmental illness: systematic review and meta-regression. BMJ,  2007 Aug 18; 335(7615): 336\n89. J Joy CB, Adams CE, Rice K. Crisis intervention for people with severe mental illnesses. Cochrane Database of Systematic Reviews 2006, Issue 4. Art. No.: CD001087. DOI: 10.1002/14651858.CD001087.pub3\n90. Joy, CB, Adams, CE & Rice, K. (2002) Crisis intervention for people with severe mental illnesses. Cochrane \nDatabase of Systematic Reviews (Online) (2):CD001087, 2000\n91. Johnson S, Nolan F, Pilling S, et. al. Randomised controlled trial of acute mental health care by a crisis resolution team: the north Islington crisis study. BMJ,  2005 Sep 17; 331(7517): 599\n92. American Psychiatric Association. Diagnostic and Statistical Manual of Mental Disorders, 4th Edition, Text Revision \n(DSMIV-TR). Washington DC; APA: 2000\n93. World Health Organization. The ICD Classification of Mental and Behavioural Disorders Diagnostic Criteria for \nResearch. Geneva; WHO; 1993\n94. Fun LW, Evangelista LF, Labandilo LD, et. al (Ed). MIMS neurology and psychiatry guide. Hong Kong: CMPMedica; \n2006\n95. Martin J, Mehta DK, Jordan B, et. al (Ed). British National Formulary, BNF 54. London: BMJ Publishing and RPF Publishing; 2007\n96. Stahl SM. Essential Psychopharmacology, The Prescriber’s Guide. Cambridge; Cambridge: University Press; 2005.\n97. Bazire S. Psychotropic Drug Directory 2005. The Professionals’ Pocket Handbook and Aide Memoire. Salisbury: \nFivepin; 2005.\n41"
    },
    {
        "page_number": 56,
        "text": "Appendix 1\n \nSEARCH STRATEGY\nThe following free text terms or MeSH terms were used either singly or in \ncombination: (schizophrenia OR paranoid disorders OR hebephrenic* OR oligophreni* OR psychotic* OR psychosis OR psychoses OR schizophreniform or schizoaffective), “mental disorder*”, “mental health”, “risk factor”, (polypharmacy OR combination OR concurrent), (monotherapy OR single), \nantipsychotic, effective*, (risperidone OR aripiprazole OR clozapine OR \nziprasidone OR olanzapine OR quetiapine), (haloperidol OR chlorpromazine OR perphenazine OR sulpiride OR trifluoperazine OR fluphenazine OR zuclopenthixol OR flupenthixol), (rapid OR acute OR escalation OR tranquilisation OR titration), agitation, “depot antipsychotic”, (aggression OR hostility), “relapse prevention” “cognitive function”, “mood symptoms”, suicide, “negative symptoms”, pregnancy, lactation, “risk assessment”, “family intervention”, (‘improve patient functioning OR “improve family functioning”  OR “quality of life patient” OR \nquality of life carers/family”, psycho-education, “problem solving skills”, \n(psychotherapy or psychological), “social skills training”, “electroconvulsive therapy”, “community mental health team”, “assertive community treatment”, daycare, “community care”, “home treatment”, “intensive case management”, “crisis intervention”, “supported employment”, “vocational  rehabilitation program*”, “rehabilitation program*”, “individual placement support”, interface, primary, secondary, “nursing-based interventions”, (“traditional medicine” OR “complementary medicine” OR “oriental medicine” OR “Chinese medicine” OR “ayurvedic medicine“ OR “Indian medicine”), acupuncture, “high dose vitamin \ntherapy”, “treatment adherence”\n42"
    },
    {
        "page_number": 57,
        "text": "Appendix 2\nCLINICAL QUESTIONS\n1. What are the risk factors of developing schizophrenia? \n2. Is combined AP more efficacious and tolerable than single AP therapy? \n3. Are AAP(s) more effective compared to conventional AP(s) in achieving \nremission? \n4. Are persistent negative symptoms, mood symptoms, aggressive \nsymptoms, cognitive symptoms or suicidal symptoms reduced with \nantipsychotic treatment compared to treatment as usual? \n5. Is rapid escalation of AP more effective than treatment as usual in acute \nepisode of schizophrenia?\n6. Are people with schizophrenia getting symptom reduction with depot antipsychotics?\n7. Are AAP(s) more effective compared to conventional AP(s) to prevent relapse?\n8. Is taking AP safe during pregnancy and lactation? \n9. Is family intervention effective in improving function or quality of life? \n10. Is psychoeducation effective in improving function or quality of life?\n11. Is problem solving skill effective in improving function or quality of life? \n12. Is psychotherapy effective? \n13. Is cognitive remediation therapy effective?\n14. Is social skills training effective in improving patient’s functioning, family’s functioning or quality of life? \n15. Is electroconvulsive therapy (ECT) effective?  \n16. Is clozapine effective in the treatment resistant schizophrenia? \n17. Is community mental health team (CMHT) better than assertive community \ntreatment (ACT)?\n18. Does home treatment or crisis intervention give better outcome as \ncompared to treatment as usual? \n19. Is acute and non-acute day hospital care effective?\n20. Is supported employment effective?\n21. Is interface between primary and secondary care effective? \n22. Is alternative/complementary therapy effective? \n43"
    },
    {
        "page_number": 58,
        "text": "Appendix 3 \nDIAGNOSTIC CRITERIA\nDSM-IV-TR Diagnostic Criteria for Schizophrenia 92, level 9\nA. Characteristic symptoms: Two (or more) of the following, each present for \na significant portion of time during a 1-month period (or less if successfully \ntreated):\ni. Delusions\nii. Hallucinations\niii. Disorganised speech (e.g., frequent derailment or incoherence)\niv. Grossly disorganised or catatonic behaviour\nv. Negative symptoms, i.e., affective flattening, alogia, or avolition\n Note: Only one Criterion A symptom is required if delusions are \nbizarre or hallucinations consist of a voice keeping up a running commentary on the person’s behaviour or thoughts, or two or more \nvoices conversing with each other.\nB. Social/occupational dysfunction: \ni. Work\nii. Interpersonal relations\niii. Self-care\n (Markedly below the level achieved prior to the onset)\nC. Duration: Continuous signs of the disturbance persist for at least 6 months \ninclude at least 1 month of symptoms (or less if successfully treated) that meet Criterion A (i.e., active-phase symptoms) and may include periods of prodromal or residual symptoms\nD.   Schizoaffective and Mood Disorder exclusion: Rule out Schizoaffective \nDisorder and Mood Disorder with Psychotic Features\n  E.  Substance abuse/other general medical condition exclusion: Not due \nto the direct physiological effects of a substance (e.g., a drug of abuse, a \nmedication) or other general medical condition\nF.  Relationship to a Pervasive Developmental Disorder: In those with \nhistory of Autistic Disorder or another Pervasive Developmental Disorder, the additional diagnosis of Schizophrenia is made only if prominent delusions or hallucinations are also present for at least a month (or less if \nsuccessfully treated) \n44"
    },
    {
        "page_number": 59,
        "text": "Appendix 3 (cont...)\nInternational Classification of Diseases-10 (ICD-10) 93, level 9 \nSchizophrenia \nCharacterized by \n•\t distortions of thinking and perception\n•\t inappropriate or blunted affect\n•\t clear consciousness and intellectual capacity maintained \n•\t certain cognitive deficits may evolve over time\n•\t the most important psychopathological phenomena include \no thought echo\no thought insertion or withdrawal\no thought broadcasting\no delusional perception and delusions of control\no influence of passivity\no third person hallucination \no negative symptoms \nThe course of schizophrenic disorders can be either continuous, or episodic \nwith progressive or stable deficit, or there can be one or more episodes with \ncomplete or incomplete remission. \nThe following should be excluded\n•\t bipolar disorder\n•\t overt brain disease\n•\t drug intoxication or withdrawal\n45"
    },
    {
        "page_number": 60,
        "text": "Appendix 4\nTable 1. Suggested AP Dosages and Adverse Effects 42, level 1 ; 94, level 9; 95, level 9\nDrug Starting\nDoseTitration TargetDose orRangeMaximumDaily DoseAntipsychoticScheduleSide Effects Selected DrugInteractions\nAmisulpride \n(Solian)50 mg/day 50-100 mg every 2-3 \ndays50-300 mg \nfor negative \nsymptoms,400-800 mg \nfor positive \nsymptoms1200 mg Once daily. \nIf more  than \n400 mg, twice dailyInsomnia\nAnxiety\nAgitationSomnolence\nNausea\nDry mouthAcute dystonia\nGalactorrhoeaAlcoholCNS suppressant\nAntihypertensive drugs\nAripiprazole(Abilify)\nGeneric \navailable10-15 mg /dayNone 10-30 mg /day30 mg /day Once daily AgitationConstipation\nEPS\nInsomniaNausea\nSomnolenceCarbamazepine\nFluoxetine\nKetoconazole\nParoxetineQuinidine\nSt John’s Wort\nOlanzapine(Zyprexa)5-10 mg /day5 mg/wk 10-20 mg /day30 mg/day Once daily ConstipationDizziness\nDry mouthIGT\nHyperlipidaemia\nIncreased appetiteSedation\nWeight gainCarbamazepine Fluvoxamine\nRifampicinSmoking\nSt. John’s Wort\nQuetiapine(Seroquel)50 mg/day 300 mgevery \n3-7 days300-800\nmg/day800mg/dayTwice daily Dry mouthIGT\nHeadacheHyperlipidaemia\nIncreased appetite\nOrthostatic hypotensionSedation\nWeight gainErythromycinFluconazole\nKetoconazolePhenytoin\nSodium valproate\nSt. John’s Wort\nPaliperidone (Invega)3 mg/day 3 mg every 2-3 days6-12 mg/day 12 mg/day Once in the morningEPSIGTGalactorrhoea\nHyperlipidaemia\nMenstrual irregularityOrthostatic\nHypotension\nProlactin elevationSedation\nSexual dysfunction\nTardive dyskinesiaWeight gainCarbamazepineCimetidineFluoxetine\nParoxetine\nPhenytoinRifampicin\nTricyclic antidepressants \n(TCAs)Risperidone\n(Risperdal)\nGeneric available1-2 mg/day 1 mg every \n2-3 days2-6 mg/day 8mg/day Once daily\nRisperidone \nmicrospheres \nlong-acting \ninjection (Consta) 25 mg /2 weeks25-50 mg /2 weeks25-50 mg every \n2 weeks Should not \nexceed 50 \nmg every 2 \nweeksOnce every 2 weeks\nZiprasidone (Zeldox)40-80 mg /day20-40 mg every2-3 days80-160 mg /day160mg/day Once or twice dailyDizzinessECG changesE P S\nRash\nSedationVomitingCarbamazepineDiureticsMoxifloxacin\nQuinidine\nSotalolTCAs\nClozapine\n(Clozaril)\nGeneric available\n 12.5 mg /day*Refer Table 3300-900 mg /day (serum\nlevel for doses >600 mg \n/day)900mg/day TwicedailyAgranulocytosisExcess salivation\nFeverIGT\nHyperlipidaemia\nIncreased appetiteMyocarditis\nOrthostatic \nHypotensionSedation\nSeizures\nTachycardiaWeight gainBarbiturates\nCaffeine\nCarbamazepineCimetidine\nErythromycin\nPhenytoinRifampin\nRitonavir\nSmokingSerotonin Specific \nReuptake Inhibitors \n(SSRIs)St John’s Wort\n46"
    },
    {
        "page_number": 61,
        "text": "Drug Starting\nDoseTitration TargetDose orRangeMaximumDaily DoseAntipsychoticScheduleSide Effects Selected DrugInteractions\nChlorpromazine 50-100 mg /day50-200mg /day300-1000mg /day1000mg/day 3 times daily\nConstipation\nDry mouth\nEPS\nOrthostatic hypotension\nPhotosensitivity\nSedationTachycardia\nTardive dyskinesiaGuanethidineMeperidine\nParoxetinePindolol\nQuinolones\nβ-Blockers\nZiprasidone\nPerphenazine\n 4-8 mg/day 4-8 mg/day 16-64mg/day 64mg/day 3 times daily Guanethidine\nParoxetine\nQuinolones\nFluphenazine \ndepot(Modecate)\nGeneric available 12.5-25mg\nIM/ 1-3 weeks12.5 mg/injection (test dose)6.25-50 mgIM every2-4 weeks100 mg IM(per 4 weeks)Every 1-3weeksVitamin C\nCisapride\nPotassium citrateZiprasidone\nLevodopa\nAcetylcholinesterase inhibitors\nQuinolones\nFlupenthixol \ndecanoate \n(Fluanxol)10-20 mg \nIM/ 1-3 \nweeks 10 mg per \ninjection \n(test dose)10-40 mg \nIM every\n2-4 weeks80 mg IM (per \n4 weeks)Every 1-3weeksLithium\nMidodrine hydrochloride\nAlcohol\nGuanethidineLevodopa\nMetoclorpramide\nProchlorperazine\nHaloperidol \n 2-5 mg/day 2-5 mg/day 2-20mg/day 20 mg/day 1 – 3 timesdailyAzole antifungals\nCarbamazepine\nRifabutin \nRifampicin\nTrifluoperazine 2-5 mg\ntwice daily2-5 mgevery 3-7 days5-20mg/day 40 mg/day Twice daily Alcohol\nCisapride\nGuanethidineMetrizamide\nParoxetine\nSulpiride\nGeneric available 200-400 mg daily200 mg every 3-7 \ndays400-800 mg \ndaily1600 mg Twice daily Midodrine hydrochloride\nLevodopaAlcohol\nZuclopenthixol \nacetate \n(Acuphase)50-100 mg \nIM/2-3 days- 50-200 mg /72 hours\n Not to exceed \n200 mg in 72 \nhours- Alcohol\nBarbituratesGuanethidine\nMetoclopramide Piperazine\nLevodopaZuclopenthixol \ndecanoate \n(Clopixol depot)100-200 \nmg  IM/1-3 \nweeks100-200 mg\n/injection 100-400 mg /1-3 weeks600 mg every four weeksEvery 1-3weeksAppendix 4 (cont...)\n47"
    },
    {
        "page_number": 62,
        "text": "Appendix 4 (cont...)\nTable 2. Chlorpromazine Equivalents 40, level 1\n Name of APAPs Recommended\nDose Range (mg/day)Chlorpromazine\nEquivalents (mg/day)aHalf-Life (hours)b\nChlorpromazine \nFluphenazine Perphenazine Trifluoperazine Haloperidol Aripiprazole Clozapine Olanzapine Quetiapine Risperidone Ziprasidone  300  – 1000\n5  – 20\n16 – 6415 – 50\n5  – 20\n10 – 30\n150 – 600\n10 – 30\n300 – 800\n2 – 8\n120 – 200100\n2\n10\n52\n7.5\n-\n5\n75\n2\n606\n33102421751233\n6\n24\n7\na  Chlorpromazine equivalents represent the approximate dose equivalent to 100 mg of \nchlorpromazine (relative potency). \nb  The half-life of a drug is the amount of time required for the plasma drug concentration to decrease by one-half; half-life can be used to determine the appropriate dosing interval. It does not include the half-life of its active metabolites.\n*Table 3.  Clozapine Dosing Schedule  42, level 1\nDay Dosage\nDay 1 12.5 mg daily\nDay 2 25 mg daily\nDay 3 25 mg twice daily\nDay 6 25 mg at morning, 50 mg at evening\nDay 9 50 mg twice daily\nDay 12 75 mg twice daily\nDay 15 100 mg twice daily\nDay 18 125 mg twice daily\nDay 21150 mg twice daily\nDay 24100 mg at morning, 200 mg at evening\n*  Dose adjustments based on targeted symptoms (positive, negative and cognitive) and tolerability\n48"
    },
    {
        "page_number": 63,
        "text": "Appendix 4 (cont...)\nTable 4. Patient Monitoring Parameters 14, level 9; 42, level 1\nTest Remark\nBMI At every visit\nBlood pressure and pulse rate At every visit\nSide effects At every visit (follow Senarai Semak Kesan Sampingan \nUbat-ubatan Psikotopik/PKM 17/2001 PIN 2003) \nElectrocardiogramAt least one for patient more than 40 years old or as clinically indicated\nTotal White Blood Counta. upon starting AP\nb. for clozapine:\n•\tevery week for first 18 weeks\n•\tevery  month after that for the first year\n•\tevery visit subsequently\nFasting plasma glucose level \nor hemoglobin A1ca. upon starting AP treatment and yearly\nb. if patient has risk factor for Diabetes Mellitus, upon \nstarting, at four months and yearly\nLipid screeninga. upon starting and every two years if lipid levels normal\nb. if Low Density Lipoprotein (LDL) level is > 3.3.mmol/l, every 6 months\nPregnancy test As clinically indicated\nTable 5. AAPs: Comparison of Adverse Reactions 94, level 9; 96, level 9; 97, level 9\nDrugs AgranulocytosisAnticholinergiceffectsEPS at low dosesDosedependent EPSOrhtostatichypotensionProlactinelevationSedationTardivedys-kinesiaWeightGain\nConventionalantipsychotics± to + ± to +++ ± to ++ +++ + to +++ ++ to \n++++ to \n++++++ ± to ++\nClozapine ++ +++ ± - +++ - +++ - +++\nRisperidone ± ± ± ++ + to +++ ++ to \n++++ ± ++\nOlanzapine ± + ± + + ± ++ ± +++\nQuetiapine ± ± ± - ++ ± ++ ± + to ++\nZiprasidone ± ± ± + + + + ± ±\nAripiprazole ± + + ++ * + ± ± ± +\nAmisulpride ± ± ± ++ + ++ to \n++++ ± +\n- =Absent, ± =Minimal, + =Mild/Low Risk, ++ =Moderate Risk, +++ =Severe/High Risk\n* Especially doses higher than 10mg may cause akathisia and activation in some patients\n49"
    },
    {
        "page_number": 64,
        "text": "Appendix 4 (cont...)\nTable 6. Fetal and Perinatal Complications and Adverse Drug Reactions in \nBreastfed Infants with the Use of AAPs 50, level 8\nDrug Major/minor fetal malformation  \nplus perinatal complication ADRs in Breastfed Infants\nOlanzapine •\tOne unilateral dysplastic kidney\n•\tOne Down’s Syndrome\n•\tOne infant death\n•\tFour gestational diabetes (GDM) with two complicated by hypertension and pre-eclampsiaJaundice, sedation, cardiomegaly, heart murmur, shaking, poor suckling, lethargy, protruded tongue, rashes, diarrhea, sleeping disorder\nQuetiapine Three cases without complications One case of bipolar mood disorder with normal baby\nRisperidone •\tOne agenesis of corpus callosum Three cases - no metabolite of risperidone found in breast milk(Two  of them breast-fed and without ADR)\nClozapine •\tOne leukocytosis and slight decreased of hemoglobin\n•\tOne intrauterine  death\n•\tFour cases of newly-onset or worsening GDM\n•\tOthers include floppy infant syndrome, neonatal seizures, gastro-esophageal reflux disease, and clozapine-induced agranulo-cytosis in infantsNo mention of number of cases\nReports on sedation, \nagranulocytosis and cardiovascular instability\nZiprasidone Lack of human data but animal studies suggested developmental delays, possible teratogenic effect and increased stillbirthNo published information\nAripiprazole Animal studies showed development of toxicity and teratogenic effect e.g. delayed skeletal ossification and decreased fetal weightExcreted in animal’s milk  (Not known in human milk).\nTable 7. Clinical Status of Infants on Exposure to APs \n50, level 8\nAntipsychotics Number of \nnursing infantsClinical status of infants after exposure\nNot reported No ADR ADR\nChlopromazine (CPZ) 14 0 10 4a,b\nTrifluoperazine 2 0 2 0\nPerphenazine 1 0 1 0\nHaloperidol (HPL) 11 1 7 3b\nClozapine 1 1 0 0\nOlanzapine 3 0 3 0c\na - Lethargy (one case of patient was on CPZ)\nb - Declining scores on sequential developmental testing (three on CPZ, one on HPL)\nc - Cardiomegaly at birth in one baby exposed to olanzapine in utero. Breast feeding stopped \nat Day 7 postpartum but jaundice and somnolence persisted\n50"
    },
    {
        "page_number": 65,
        "text": "LIST OF ABBREVIATIONS\nAAP(s) Atypical antipsychotic drug(s)\nACT Assertive Community Treatment \nADR Adverse drug reactions\nAMS Amisulpride\nAP(s) Antipsychotic drug(s)\nBMI Body Mass Index\nBPRS Brief Psychiatric Rating Scale \nCBT Cognitive Behavioural Therapy\nCMHT Community Mental Health Team \nCIHTT Crisis Intervention and Home Treatment Team \nCNS Central nervous system\nCPG Clinical Practice Guidelines\nCPZ Chlorpromazine\nCRT Cognitive Remediation Therapy\nDSM IV-TR Diagnostic and Statistical Manual of Mental Disorders, Fourth Edition – Text Revision\nECT Electroconvulsive therapy\nEPS Extrapyramidal side effects\nHTA Health Technology Assessment\nICD-10 International Classification of Diseases (ICD) – Tenth Revision\nICM Intensive Case Management \nIGT Impaired glucose tolerance\nIM Intramuscular\nIV Intravenous\nIPS Individual Placement and Support\nMOH Ministry of Health\nNICE National Institute for Clinical Excellence\nNNH Number needed to harm\nNNT Number needed to treat\nOLZ Olanzapine\nOR Odds ratio\nPANSS Positive and Negative Syndrome Scale\nRCT(s) Randomised clinical trial(s)\nRR Relative risk\nSE Supported Employment\nSR Systematic review\nSSRIs Selective Serotonin Reuptake Inhibitors\nTCAs Tricyclic Antidepressants\nTRS Treatment resistant schizophrenia\nWMD Weighted Mean Difference\n51"
    },
    {
        "page_number": 66,
        "text": "ACKNOWLEDGEMENT\nThe members of development group of this guideline would like to express \ntheir gratitude and appreciation to the following for their contributions:\n•\tPanel of external reviewers \n•\tDr. Sabariah Abd. Hamid, Public Health Physician \n•\tTechnical Advisory Committee for CPG for their valuable \ninput and feedback\n•\tAll those who have contributed directly or indirectly to \nthe development of the CPG\nDISCLOSURE STATEMENT\nThe panel members had completed disclosure forms. None held \nshares in pharmaceutical firms or acts as consultants to such firms.  \n(Details are available upon request from the CPG Secretariat)\nSOURCES OF FUNDING\nThe development of the CPG on Management of schizophrenia in adults \nwas supported financially in its entirety by the Ministry of Health Malaysia and was developed without any involvement of the pharmaceutical industry.\n52"
    }
]