[
    {
        "page_number": 2,
        "text": "Management of Bipolar Disorder in Adults\nPublished by: \nMalaysia Health Technology Assessment Section (MaHTAS)Medical Development Division, Ministry of Health MalaysiaLevel 4, Block E1, Precinct 1Federal Government Administrative Centre 62590Putrajaya, Malaysia\nCopyright\nThe copyright owner of this publication is MaHTAS. Content may be reproduced in any number of copies and in any format or medium pro -\nvided that a copyright acknowledgement to MaHTAS is included and the content is not changed, not sold, nor used to promote or endorse any product or service, and not used in an inappropriate or misleading context.\nISBN: 978-967-0769-00-4\nAvailable on the following websites: \nhttp://www.moh.gov.myhttp://www.acadmed.org.my\nhttp://www.psychiatric–malaysia.org\nSTATEMENT OF INTENT\nThese clinical practice guidelines (CPG) are meant to be guides for \nclinical practice, based on the best available evidence at the time of development. Adherence to these guidelines may not necessarily guarantee the best outcome in every case. Every healthcare provider use his/her own clinical judgement of unique patient based on the clinical picture presented by the patient and the management options available locally. \nUPDATEThese guidelines were issued in July 2014 and will be reviewed in 2018 \nor sooner if new evidence becomes available"
    },
    {
        "page_number": 3,
        "text": "Management of Bipolar Disorder in Adults\nTABLE OF CONTENTS\nLevels of Evidence and Grades of Recommendation i\nGuidelines Development and Objectives ii\nGuidelines Development Group iv\nReview Committee v\nExternal Reviewers iv\nAlgorithm 1. General Principles in Management vii\nof Bipolar Disorder \nAlgorithm 2. Treatment of Acute Mania viii\nAlgorithm 3. Treatment of Acute Depression ix\n1. INTRODUCTION 1\n 2. EPIDEMIOLOGY & RISK FACTORS  2\n  3. CLINICAL DIAGNOSIS  3\n 3.1  Clinical features 3\n 3.2  Screening tools 6\n  4. DIFFERENTIAL DIAGNOSIS  8\n  5. COMORBIDITIES 8\n  6. BIPOLARITY IN DEPRESSIVE ILLNESS 9 \n \n7. GENERAL TREATMENT & MANAGEMENT PLAN 10\n 7.1  Integrated Care 10\n 7.2  Admission Criteria 12\n 7.3  Referral Criteria 12\n  8. PHARMACOLOGICAL TREATMENT 13\n 8.1  Acute Phase 13\n  a. Mania 13\n  b. Depression 14\n  c. Rapid Cycling 16\n  d. Mixed Episode 17 \n8.2  Maintenance Phase 17\n  9. NON-PHARMACOLOGICAL TREATMENT 22\n 9.1  Electroconvulsive Therapy 22\n 9.2  Psychosocial Interventions 22\n  No. Title Page"
    },
    {
        "page_number": 4,
        "text": "Management of Bipolar Disorder in Adults\n10. OTHER TREATMENT 24\n  \n11. PREVALENCE, RISK FACTORS AND STRATEGY  25\n TO IMPROVE TREATMENT NON-ADHERENCE  \n \n12. SUICIDE  26\n  13. SUBSTANCE MISUSE 29\n  14. SPECIAL  POPULATION 30\n 14.1  Women and Reproductive Health  30\n 14.2  Elderly 34\n15. IMPLEMENTING THE GUIDELINES 36\n 15.1  Facilitating & Limiting Factors  36\n 15.2  Potential Resource Implications 36\n   REFERENCES 37\n \n Appendix 1  Examples of Search Strategy 43\n Appendix 2  Clinical Questions 44\n Appendix 3  Screening Tools 46\n Appendix 4  Mood Disorder Questionnaire 47\n Appendix 5  Parameters for Regular Monitoring in BD 49\n Appendix 6  Suggested Medication Dosages and Side Effects  51\n Appendix 7  Flow Chart on Treatment 54\n    Approach Pregnant Women \n Appendix 8  Foetal and Perinatal Complications and 55\n    Adverse Drug Reactions  \n Appendix 9 U.S Food and Drug Administration (FDA)  62\n    Use-in-Pregnancy Rating\n \n List of Abbreviations 63\n Acknowledgement 64\n Disclosure Statement 64\n Source of Funding 64TABLE OF CONTENTS\nNo. Title Page"
    },
    {
        "page_number": 5,
        "text": "Management of Bipolar Disorder in Adults\nLEVELS OF EVIDENCE\nSOURCE: US / CANADIAN PREVENTIVE SERVICES TASK FORCE 2001\nSOURCE: MODIFIED FROM THE SCOTTISH INTERCOLLEGIATE GUIDELINES NETWORK \n(SIGN)\nNote: The grades of recommendation relates to the strength of the \nevidence on which the recommendation is based. It does not \nreflect the clinical importance of the recommendation.A\nB\nCAt least one meta-analysis, systematic review, or RCT, or evidence rated as good and directly applicable to the target population \nEvidence from well conducted clinical trials, directly applicable \nto the target population, and demonstrating overall consistency of results; or evidence extrapolated from meta-analysis, systematic review, or RCT \nEvidence from expert committee reports, or opinions and /\nor clinical experiences of respected authorities; indicates absence of directly applicable clinical studies of good quality\nLevel\n I\n II -1\n II-2\n II-3\n III                                          Study design\nEvidence from at least one properly randomised controlled trial\nEvidence obtained from well-designed controlled trials without  \nrandomisation \nEvidence obtained from well-designed cohort or case-control \nanalytic studies, preferably from more than one centre orgroup \n Evidence from multiple time series with or without intervention. \nDramatic results in uncontrolled experiments (such as the results of the introduction of penicillin treatment in the 1940s) could also be regarded as this type of evidence\nOpinions of respected authorities based on clinical experience; \ndescriptive studies and case reports; or reports of  expert committees\niGRADES OF RECOMMENDATION"
    },
    {
        "page_number": 6,
        "text": "Management of Bipolar Disorder in Adults\niiGUIDELINES DEVELOPMENT AND OBJECTIVES\nGUIDELINES DEVELOPMENTThe members of the Development Group (DG) for this Clinical Practice \nGuidelines (CPG) were from the Ministry of Health (MoH) and Ministry of Education. There was active involvement of a multidisciplinary Review Committee (RC) during the process of the CPG development.\nA literature search was carried out using the following electronic \ndatabases: Guidelines International Network (G-I-N), Medline via Ovid, Pubmed and Cochrane Database of Systemic Reviews (CDSR) (refer to Appendix 1 for Example of Search Strategy). The search was \nlimited to literature published in the last ten years, on humans and in English. In addition, the reference lists of all retrieved literature and guidelines were searched to further identify relevant studies. Experts in the field were also contacted to identify further studies. All searches were conducted from 24 April 2012 to 30 August 2012. Literature searches were repeated for all clinical questions at the end of the CPG development process allowing any relevant papers published before 28 February 2014 to be included. Future CPG updates will consider evidence published after this cut-off date. The details of the search strategy can be obtained upon request from the CPG Secretariat.\nReferences were also made to other CPGs on Bipolar Disorder \nsuch as Scottish Intercollegiate Guidelines Network (2008) – Bipolar Affective Disorder, National Institute for Health and Clinical Excellence (2008) –The management of bipolar disorder in adults, children and adolescents, in primary and secondary care and Canadian Network for Mood and Anxiety Treatments (CANMAT) and International Society for Bipolar Disorders (ISBD) collaborative update of CANMAT guidelines for the management of patients with bipolar disorder: update 2013.The CPG was evaluated using the Appraisal of Guidelines for Research and Evaluation (AGREE) II prior to them being used as references.\nA total of 31 clinical questions were developed under different sections. \nMembers of the DG were assigned individual questions within these sections (refer to Appendix 2 for Clinical Questions). The DG members met 31 times throughout the development of these guidelines. All literature retrieved were appraised by at least two DG members using Critical Appraisal Skill Programme checklist, presented in evidence tables and further discussed in each DG meetings. All statements and recommendations formulated after that were agreed upon by both the DG and RC. Where evidence was insufficient, the recommendations were made by consensus of the DG and RC. This CPG is based largely on the findings of systematic reviews, meta-analyses and clinical trials, with local practices taken into consideration."
    },
    {
        "page_number": 7,
        "text": "Management of Bipolar Disorder in Adults\niiiiv. Medical students and healthcare trainees\nv. Professional societies\nvi. Patients and carers/non-governmental   \n organisationsThe literature used in these guidelines were graded using the US/\nCanadian Preventive Services Task Force Level of Evidence (2001), while the grading of recommendation was modified from grades of recommendation of the Scottish Intercollegiate Guidelines Network.\nOn completion, the draft CPG was sent for review by external reviewers. \nIt was also posted on the MoH Malaysia official website for feedback from any interested parties. The draft was finally presented to the Technical Advisory Committee for CPG, and the HTA and CPG Council MoH Malaysia for review and approval. OBJECTIVES\nTo provide evidence-based guidance in all phases of bipolar disorder \n(BD):- i. To improve recognition and early intervention of BD\nii. To promote and enhance evidence-based pharmacological and psychosocial intervention in management of BD\nCLINICAL QUESTIONS\nRefer to Appendix 2TARGET POPULATIONi.   INCLUSION CRITERIA Adults (≥18 years old) with a diagnosis of BDii.   EXCLUSION CRITERIAPeople with BD secondary to organic conditions are excluded. \nHowever substance/medication-induced bipolar and related disorders are addressed to a limited extent.\nTARGET GROUP/USERThis document is intended to guide healthcare professionals and \nrelevant stakeholders including:-i. Doctorsii. Pharmacistsiii. Allied health \n professionals\nHEALTHCARE SETTINGSOutpatient, inpatient and community settings"
    },
    {
        "page_number": 8,
        "text": "Management of Bipolar Disorder in Adults\nGUIDELINES DEVELOPMENT GROUP\nChairpersonDr. Azizul Awaluddin\nHead of Department & Consultant PsychiatristHospital Putrajaya\nMembers (alphabetical order)\nivDr. Ang Jin Kiat\nLecturer & PsychiatristUniversiti Putra Malaysia\nDr. Hazli Zakaria\nLecturer & PsychiatristPusat Perubatan Universiti Kebangsaan Malaysia\nMdm. Nazariah Haron\nPharmacist\nHospital Putrajaya\nDr. Neelaveni a/p R. Narkunam\nPsychiatrist Hospital Selayang \nDr. Noraini Jali\nFamily Medicine SpecialistKlinik Kesihatan Sg. Besar\nDr. Norliza Chemi\nPsychiatrist Hospital Kuala Lumpur \nDr. Noor Aishah Yussof\nPrincipal Assistant DirectorHealth Technology Assessment Section, MoHDr. Mohd. Aminuddin Mohd. YusofHead, CPG UnitHealth Technology Assessment Section, MoH\nDr. Ong Lieh Yan \nPsychiatrist Hospital Bahagia Ulu Kinta\nDr. Rafidah Bahari\nLecturer & Psychiatrist \nCyberjaya University College of Medical \nSciences \nDr. Rahima Dahlan @ Mohd Shafie\nPsychiatrist Hospital Mesra Bukit Padang\nDr. Siti Hazrah Selamat Din \nPsychiatrist Hospital Permai Johor Bahru\nDr. Zainal Fitri Zakaria\nFamily Medicine SpecialistKlinik Kesihatan Setapak\nDr. Zubaidah Jamil\nLecturer & Clinical PsychologistUniversiti Putra Malaysia"
    },
    {
        "page_number": 9,
        "text": "Management of Bipolar Disorder in Adults\nvREVIEW COMMITTEE \nThe draft guidelines were reviewed by a panel of experts from both \npublic and private sectors. They were asked to comment primarily on the comprehensiveness and accuracy of the interpretation of evidence supporting the recommendations in the guidelines.\nChairperson\nProf. Dr. T. Maniam \nLecturer & Consultant PsychiatristFaculty of Medicine Pusat Perubatan Universiti Kebangsaan Malaysia\nMembers (alphabetical order)\nMr. Azmi Mat\nPatient Advocate\nDr. Baizury Bashah \nFamily Medicine Specialist\nKlinik Kesihatan Presint 9 Putrajaya\nDr. Cheah Yee Chuang \nConsultant Psychiatrist \nHospital Bahagia Ulu Kinta\nDr. Lim Chong Hum \nConsultant Psychiatrist \nHospital Ampang\nDr. Nor Hamidah Mohd Salleh \nConsultant Psychiatrist \nPrince Court Medical Centre \nDr. Nurashikin Ibrahim\nSenior Principal Assistant Director \nMental Health Unit\nDisease Control Division, MoH\nDatin Dr. Rugayah Bakri \nDeputy Director\nHealth Technology Assessment Section, MoH\nMdm. Shamini Rama \nPharmacist\nHospital Bahagia Ulu Kinta"
    },
    {
        "page_number": 10,
        "text": "Management of Bipolar Disorder in Adults\nviEXTERNAL REVIEWERS (in alphabetical order)\nThe following external reviewers provided feedback on the draft:- Dr. Abdul Kadir Abu Bakar \nDirector & Consultant PsychiatristHospital Permai Johor Bahru\nProf. Arun V. Ravindran\nChief, Division of Mood and Anxiety Disorders,Centre for Addiction and Mental HealthUniversity of Toronto\nProf. David Jonathan Castle\nChair of PsychiatrySt. Vincent Hospital Melbourne\nAssoc. Prof. Dr. Muhammad Najib Mohamad Alwi \nLecturer & Consultant PsychiatristCyberjaya University College of Medical Sciences \nDr. Mohd Daud Che Yusof\nFamily Medicine SpecialistKlinik Kesihatan Bandar Kuantan\nDr. Siti Nor Aizah Ahmad \nConsultant PsychiatristHospital Kuala Lumpur\nDr. Siti Irma Fadhilah Ismail\nClinical PsychologistUniversiti Putra Malaysia\nDr. Wan Fadhilah Wan Ismail\nFamily Medicine SpecialistKlinik Kesihatan Mahmoodiah"
    },
    {
        "page_number": 11,
        "text": "Management of Bipolar Disorder in Adults\nviiALGORITHM 1. GENERAL PRINCIPLES IN MANAGEMENT OF BD\n*Severity assessments include clinical symptoms [available tools that can be \nused are Young Mania Rating Scale (YMRS), Hamilton Rating Scale for Depression (HAM-D) & Montgomery Asberg Depression Rating Scale (MADRS)], \ndanger to self or others, family & community supports and availability of service \nprovision.\n**Refer to Algorithm 2 for Treatment of Acute Mania, Algorithm 3 for \nTreatment of Acute Depression and Table on Recommendation on \nPharmacological Treatment of Maintenance Phase in BDEstablish diagnosis\nAssess severity*\nDecide treatment setting\n(inpatient/outpatient/community)\nTreatment**"
    },
    {
        "page_number": 12,
        "text": "Management of Bipolar Disorder in Adults\nALGORITHM 2. TREATMENT OF ACUTE MANIA\nviiiORCombination\ntherapy:\n• Lithium\n• Valproate\n• Carbamazepine +\n haloperidol\n• Atypical antipsychoticsOR\n1 Antidepressants should be discontinued\n2 If the patient is already on \n   treatment, consider optimising \n  the current regime\nNote: Benzodiazepine may be used to manage behavioural disturbances3 Consideration for ECT \n• Severe symptoms of mania\n• High suicidal risk \n• Catatonia\n• Intolerance or no response \n to medications ± ECT3\nPsychosocial\ninterventions  Acute mania1\nSTEP 12\nMonotherapy \nwith either: \n• Lithium• Valproate\n• CarbamazepineMonotherapy \nwith either: \n• Haloperidol• Atypical\n \nAntipsychotics\nAdd or switch to\n• Atypical antipsychotics\n• HaloperidolAdd orswitch to \n• Lithium\n• Valproate\n• CarbamazepineReplace one\nor both agents\nwith other\nagents in\nSTEP 1 STEP 2No response (2 weeks)/Intolerable side-effects\nSTEP 3No response (2 weeks)/Intolerable side-effects\n Replace one or both agents\nwith other agents in STEP 1OR OR"
    },
    {
        "page_number": 13,
        "text": "Management of Bipolar Disorder in Adults\nALGORITHM 3. TREATMENT OF ACUTE DEPRESSION\nix1 Consideration for ECT\n• Severe symptoms of depression\n• High suicidal risk• Catatonia\n• Intolerance or no response to medicationsa Except paroxetine\nb Not currently approved \n by Drug Control Authority,\n (DCA) Malaysia± ECT1 \nPsychosocial\ninterventions  Acute depression\nSTEP 1\nORCombination therapy: \n• Lithium + valproate\n• Lithium or valproate  + SSRIa\n• Olanzapine + SSRIa \n• Lithium or valproate  + bupropion\n• Olanzapine fluoxetine (OFC)b\n Combination therapy:\nrefer to Table on Pharmacological\nTreatment of Acute DepressionMonotherapy with either:\n• Carbamazepine\n• OlanzapineMonotherapy with either: \n• Lithium\n• Quetiapine\nORCombination therapy: \n• Quetiapine + SSRIa\n• Lithium or valproate  + SSRIa\n• Lamotrigine + lithium or valproate\n• Lithium or valproate + lurasidoneb\n• Adjunctive modafinilMonotherapy with either: \n• Valproate\n• LurasidonebSTEP 2No response (2 weeks)/Intolerable side-effects\nSTEP 3No response (2 weeks)/Intolerable side-effects"
    },
    {
        "page_number": 14,
        "text": "Management of Bipolar Disorder in Adults\n11.  INTRODUCTION\nThe management of Bipolar Disorder (BD) is challenging because the \nunderstanding of nature of the disease is still evolving. These challenges stem from variety clinical presentations, risk factors and interface with other comorbidities. This leads to the difficulties in diagnosing the condition accurately. Despite the absence study of national prevalence, BD may potentially lead to significant impact on current utilisation of mental health services due to delay in seeking treatment, recurrent relapses or admissions, concurrent substance misuse and the need for long-term psychosocial interventions. \nIn Malaysia, majority of people with BD are treated in the hospitals \nwith psychiatrists. Those patients who are stable and in full remission are sometimes being treated at the community clinics, however the continuity of treatment such as treatment compliance, blood monitoring and regular supervision is lacking due to various limitations. In view of its complex illness manifestations and unavailability of local clinical practice guidelines, patients are managed in various ways. Hence an evidence-based CPG on BD applicable to local context is timely to be developed. \nThis CPG is aimed to be used at primary, secondary and tertiary health \ncare. It is also useful for those involved in psychiatric training. It focuses on the management of BD in adults with special consideration on dual diagnosis, women with child bearing age and elderly. It provides evidence-based recommendations and good practice points to be used in Malaysian health care setting."
    },
    {
        "page_number": 15,
        "text": "Management of Bipolar Disorder in Adults\n22.  EPIDEMIOLOGY AND RISK FACTORS\nIn the World Mental Health Survey Initiative involving 11 countries, the \nlifetime prevalence of BD I was 0.6% and BD II 0.4%. The prevalence varied between countries. For example, the United States of America (USA) had a lifetime prevalence of 1.0% and 1.1% for BD I and BD II respectively whereas in Japan, the lifetime prevalence was 0.1% for both BD I and BD II.\n1, level III\nThe mean age of onset for illness is 18.2 years for BD I and 20.3 years for BD II. Women are slightly more affected with prevalence rates of 1.1% for BD I and 1.3% for BD II while the rates for men are 0.8% for BD I and 0.9% for BD II.\n1, level I\nBD risk/prevalence is inversely related to age, educational level and employment.\n2, level III The high heritability of BD was demonstrated in a \nnationwide population-based twin sample study where the concordance rates for BD I was significantly higher in monozygotic twins at 0.43 compared to dizygotic twins at only 0.06.\n3, level III The result of 6 robust \npapers in a Systematic Review (SR) showed inconsistent finding of maltreatment in childhood as a risk factor for BD.\n4, level I"
    },
    {
        "page_number": 16,
        "text": "Management of Bipolar Disorder in Adults\n33.  CLINICAL DIAGNOSIS\n3.1  CLINICAL FEATURES \nThe diagnosis of BD is made when patients experience periods of mood \ndisturbance. The two classification systems used in classifying mental illnesses in Malaysia, the International Classification of Diseases and Health Related Problems 10\nth Revision (ICD-10) for 2010 and the \nDiagnostic and Statistical Manual of Mental Disorders 5th Edition (DSM-\n5) are largely similar. The illness necessitates at least an episode of hypomania or mania, which may present following or prior to depressive episodes.\n5; 6\nTable 1 below summarises the criteria for diagnosing BD, both using ICD-10 and DSM-5. Note that the DSM-5 is a recent publication and is currently used in clinical practice for diagnosing mental illness. At the time of writing, there are very few published papers utilising this classification system. Hence, for the purpose of this CPG, the papers appraised and included in this document are those that used the DSM-IV and DSM-IV-TR. Refer to the respective documents for the full criteria.\nTable 1. Criteria for Diagnosing BD using ICD-10 and DSM-5\nICD-10 F30.0 Hypomania\nPersistent mild elevation of mood,  \nincreased energy and activity as \nwell as marked feelings of well-being are present accompanied by increased sociability, talkativeness, over-familiarity, increased sexual energy and \ndecreased need for sleep or  \nirritability. These features however, do not lead to social or occupational dysfunction and hallucinations or delusions are absent.DSM-5\nHypomanic EpisodePersistently elevated, expansive \nor irritable mood along with persistently increased energy or activity lasting at least four days accompanied by inflated self-esteem or grandiosity, decreased need for sleep, increased talkativeness or pressure of speech, flight of ideas, distractibility, increased \nin \ngoal-directed activity or excessive \ninvolvement in activities with negative consequences."
    },
    {
        "page_number": 17,
        "text": "Management of Bipolar Disorder in Adults\n4F30.1  Mania without   \n psychotic symptoms\nElation, accompanied by \nincreased energy, over-activity, pressure of speech, reduced need for sleep, inflated self-esteem, grandiose ideas and loss of social inhibitions.\nF30.2  Mania with psychotic  \n symptomsIn addition to the above clinical \npresentation, delusions or hallucinations are present, or the patient is incomprehensible to ordinary communication due to extreme excitement, flight of ideas or excessive motor activity.Manic Episode\nPersistently elevated, expansive  \nor irritable mood along with persistently increased energy or activity lasting at least one week accompanied by inflated self-esteem or grandiosity, decreased need for sleep, increased talkativeness or pressure of speech, flight \nof \nideas, distractibility, increased  \nin goal-directed activity or excessive involvement in activities with negative consequences.\nF31  Bipolar affective   \n disorder\nHaving two or more episodes of \nmood disturbance, one of which has to be mania or hypomania and the other depression.\nFurther classifications include:F31.0 Bipolar affective \ndisorder, current episode hypomanic\nF31.1 Bipolar affective \ndisorder, current episode manic without psychotic symptoms\nF31.2 Bipolar affective \ndisorder, current episode manic with psychotic symptomsBipolar I Disorder\nHaving met the criteria for \nmanic episodes at least once.\n296.40 Current or most \nrecent episode hypomanic\nCurrent or most recent \nepisode manic:296.41 Mild296.42 Moderate296.43 Severe296.44 With psychotic features\nCurrent or most recent \nepisode depressed:296.51 Mild296.52 Moderate296.53 Severe296.44 With psychotic features"
    },
    {
        "page_number": 18,
        "text": "Management of Bipolar Disorder in Adults\n5F31.3 Bipolar affective \ndisorder, current episode mild or moderate depression\nF31.4 Bipolar affective \ndisorder, current episode severe depression without psychotic symptoms\nF31.5 Bipolar affective \ndisorder, current episode severe depression with psychotic symptoms\nF31.6 Bipolar affective \ndisorder, current episode mixedSpecify: With anxious distress\n With mixed features\n With rapid cycling\n296.89 Bipolar II Disorder\nHaving met the criteria for \nhypomanic episodes at least once and major depressive episode at least once,\nSpecify current or most recent \nepisode: Hypomanic\n Depressed\nSpecify: With anxious distress\n With mixed features\n With rapid cycling\nF32  Depressive Episode\nThe patient typically experiences  \na reduction in mood, energy and activity, together with reduced capacity for enjoyment, interest, concentration and fatigability. Sleep and appetite are often disturbed, and lowering of self-esteem, ideas of guilt, worthlessness as well as loss of libido are common. On examination, there may be marked psychomotor retardation, agitation and evidence of weight loss.\nF32.0 Mild depressive \nepisodeThe presence of two or three of the above symptoms but patient is able to continue their daily activities.Major Depressive Episode\nFor at least two weeks, \npresenting with five or more of the following symptoms, of which, at least one must be depressed mood or loss of interest or pleasure. The other symptoms include disruption in appetite with accompanying weight loss or gain, sleep \ndisturbance, psychomotor agitation \nor retardation, fatigability, feeling worthless or guilty, reduced concentration or indecisiveness \nand recurrent thoughts of death, \nor suicidal ideas or acts."
    },
    {
        "page_number": 19,
        "text": "Management of Bipolar Disorder in Adults\n6F32.1 Moderate depressive \nepisodeThe presence of at least four of the above symptoms and patient is having difficulty continuing their daily activities.\nF32.2 Severe depressive \nepisode without psychotic symptomsThe presence of several marked depressive symptoms commonly together with suicidal ideation or act.\nF32.3 Severe depressive \nepisode without psychotic symptomsAs above, with the addition of hallucinations, delusions or stuporous state.\nAn episode is defined as a distinctive period of mood disturbance fulfilling the above criteria. An interval of at least two months free of symptoms is required to distinguish between episodes.\nThere are many similar features between manic and hypomanic \nepisodes however the diagnosis of manic episode necessitates that the disturbance is severe enough:-• causing impairment in social or occupational functioning or \n• requiring hospitalisation or\n• with psychotic features\nThe rapid cycling specifier can be used for both BD I or BD II if there \nare presence of at least four manic, hypomanic or major depressive episodes in the last 12 months. \n3.2  SCREENING TOOLS \nEstablishing the diagnosis of BD may take many years because of \nthe instability of its presentation. BD is frequently mistaken with other psychiatric problems especially unipolar depression as they often first present with prominent depressive symptoms.\n7, level I Hence the role of \nprimary care doctors in detecting BD is important because patients usually present themselves for the first time at primary care level. The"
    },
    {
        "page_number": 20,
        "text": "Management of Bipolar Disorder in Adults\n7failure to diagnose BD could have serious and even fatal consequences \nfor the patients.\nThere are a few tools available for screening of BD such as:-\n• Mood Disorder Questionnaire (MDQ) \n• Bipolar Spectrum Diagnostic Scale (BSDS)\n• Hypomania Checklist (HCL-32)\nThese tools however have varied performance due to several factors such as setting in which it is used, cut-off value and BD subtype (refer to Appendix 3). Therefore the tools are not readily applied in primary \ncare. \nThere is inadequate evidence to recommend the usage of specific \nscreening tools at primary care. However a simple self-administered tool such as MDQ can be used to help the primary care doctors to suspect any case of BD especially in those who are diagnosed with depression. Those with positive screening should be referred to psychiatrist for further evaluation (refer to Appendix 4)."
    },
    {
        "page_number": 21,
        "text": "Management of Bipolar Disorder in Adults\n84.  DIFFERENTIAL DIAGNOSIS \nWhen considering the differential diagnoses of BD, the current \npresentation and the longitudinal history need to be taken into account.\nDuring a depressive episode, the differential diagnoses include:-5, level III\n• Depressive Disorder due to another medical condition\n• Substance induced depressive disorder \n• Major Depressive Disorder (MDD)\n• Adjustment disorder with depressed mood\n• Anxiety disorders\n• Schizophrenia or schizoaffective disorder\nIn a manic or hypomanic phase, the conditions below need to be ruled \nout:-5, level III\n• Substance induced bipolar disorder \n• Bipolar and related disorder due to another medical condition for example brain injury\n• Schizophrenia or schizoaffective disorder\n• Borderline personality disorder\n5.  COMORBIDITIES\nBD often co-occurs with other psychiatric illnesses. In a survey done in the USA, 92.3% of respondents with BD reported at least one lifetime comorbidities with other mental illness (OR=13.1, 95% CI 6.7 to 25.5). The commonest comorbidities was anxiety disorder (OR=6.5, 95% CI 4.7 to 9.0) followed by substance misuse disorder (OR=4.2, 95% CI 3.3 to 5.5).\n2, level III\nThe lifetime prevalence of comorbid anxiety disorder is 51.2% with a prevalence rate almost doubled in BD I compared to BD II (p<0.01). comorbid post-traumatic stress disorder (PTSD) is also significantly higher in people with BD I (6.4%) than those with BD II (0.9%).\n8, level III In \na study among post-partum women with BD, significant portion of them had comorbid Obsessive Compulsive Disorder (OCD) (p=0.036) and PTSD (p=0.014).\n9, level III"
    },
    {
        "page_number": 22,
        "text": "Management of Bipolar Disorder in Adults\n96.  BIPOLARITY IN DEPRESSIVE ILLNESS \nSome BD patients may first present with a depressive phase and this \nmay be difficult to differentiate from MDD. In a multi-centre cross-sectional study on people with current episode of Major Depressive Episode (MDE), 12.2% were diagnosed with BD I while 3.9% BD II.\n10, level III\nRisk factors for bipolarity in current episode of MDE include:-10, level III\n• at least two mood episodes in the past (OR=2.6, 95% CI 2.0 to 3.1)\n• a family history of mania (OR=2.1, 95% CI 1.8 to 2.4)\n• occurrence of first psychiatric symptoms before age 30 years \n(OR=1.5, 95% CI 1.3 to 1.7)\n• current depressive episode lasting less than one month (OR=1.5, \n95% CI 1.3 to 1.7)\n• mood lability with antidepressants (OR=1.6, 95% CI 1.3 to 1.9) \n• current mixed state (OR=1.3, 95% CI 1.1 to1.6)\nThe number of antidepressant failures is not associated with risk of BD. \nNevertheless, in those who failed at least one antidepressant treatment, the likelihood of it being bipolar depression significantly increases with the presence of the following:-\n11, level III\n• perception towards people as unfriendly (OR=2.59)\n• comorbid anxiety (OR=2.99)\n• diagnosis of depression within the last five years (OR=2.48)\n• family history of BD (OR=2.02)\n• legal problems (OR=1.74) \nIn a study among post-partum women referred for possible depression, 54% of them were found to have a diagnosis of BD.\n9, level III\nStudies showed that 64.1% women with BD experienced premenstrual syndrome (PMS) or premenstrual dysphoric disorder (PMDD) and had earlier onset of BD (p=0.0005) compared to those without PMS/PMDD.\n12, level III They were also less likely to be in a recovered clinical \nstatus (p<0.01), had more depressive episodes in the past one year (p<0.001) experienced more individual PMS symptoms (p<0.01) and were more likely to report that PMS interfered with work or school (p<0.001).\n13, level III\nRecommendation 1\n• Clinicians should consider the possibility of bipolar disorder in depressed people with risk factors.* (Grade C) \n*Refer to the preceding paragraphs"
    },
    {
        "page_number": 23,
        "text": "Management of Bipolar Disorder in Adults\n107.  GENERAL PRINCIPLES AND MANAGEMENT \nThe principle of management entails the importance of promoting \naccess to services through collaboration between patients, family members and healthcare professionals with the aim to restore the person to full health and meaningful life. It is important to retain confidentiality at every stage of assessment, diagnosis and treatment. Such principle may encourage patients, family and carers to take part in the management throughout the illness.\nBD is a life-long illness and medication is the mainstay of treatment. \nThe types of interventions may vary during different phases of the illness. In Malaysia, the approach generally follows two main service provisions. At the primary care level, focus is on the screening for BD and referring appropriately, while the diagnosis is confirmed and appropriate pharmacological therapy is initiated at the secondary level. The treatment of the acute phase is monitored and continued to the maintenance phase accordingly. Decision on treatment setting mainly relies on assessment of symptoms severity (available tools that can be used are YMRS, HAM-D and MADRS), danger to self or others, family and community supports, and availability of service provision. Maintenance therapy of BD may be shared with the primary care. This is in tandem with the national mental health service guidelines for primary care to provide follow-up for the stable mentally-ill and psychosocial rehabilitation.\nEffective management of BD utilizes a broad range of interventions. \nWhile appropriate pharmacotherapy is crucial, attention must also be given to psychosocial interventions and consequences. In view of the complexities of BD, the use of treatment algorithms is of significant value to guide clinicians to provide appropriate treatment strategies.\nThe principles of management in bipolar disorders should incorporate \nthe following:-\n• Assessing severity and early treatment\n• Planning for psychosocial intervention\n• Dealing with treatment adherence issues \n• Addressing potential risks to self or others\n• Monitoring  parameters (refer to Appendix 5)\n• Managing special populations\n7.1  INTEGRATED CARE \nBD is a long-term illness that requires a variety of care and health \ndelivery services. There are few facilities that meet the requirements;"
    },
    {
        "page_number": 24,
        "text": "Management of Bipolar Disorder in Adults\n11hence care should be shared between facilities and inter-agencies. \nNational Institute for Health and Care Excellence (NICE) recommends continuity of care for people with BD at different levels of health service via the provision of certain models of intervention. It should include:-\n14\n• Regular reviews of mental state, and personal and social functioning in primary or secondary care.\n• Clear guidelines for delivering and monitoring of pharmacological, psychological and psychosocial interventions\n• Referral to a community mental health team for relapse prevention, early intervention or crisis resolution\n• Admission for patients who are at significant risk of harm\n• Collaboration in partnership with other local stakeholders and agencies regarding vocational rehabilitation or other structured purposeful activities\nApart from the above, comprehensive care is particularly important especially in patients with dual diagnosis (BD with substance use disorder). These patients should be co-managed by addiction team where available.\nPopulation-based systematic care programmes and the incorporation of \nspecific cognitive and behavioural therapeutic strategies and effective medication regimes can significantly reduce the frequency and severity of mania or may reduce the symptoms of depression.\n15, level I Similarly, \nin psychiatric clinic, BD Programme improves long-term clinical and functional outcomes notably for manic episodes.\n16, level I \nManagement of BD entails overall improvement to include functional recovery and employment with regards to the participation of various sectors and organisational involvement. NICE 2006 documents a range of new services being created for people with severe mental illness namely the assertive community treatment, vocational rehabilitation, early intervention services, organisational developments and lithium clinics for BD. These services do not benefit people with BD alone but also for others with mental illness.\nIn Malaysia, there are a few service level interventions currently \nbeing carried out such as community mental health team, assertive community treatment, day hospital care, supported employment and crisis intervention and home treatment team.\n17\nRecommendation 2\n• Management of people with bipolar disorder should be collaborated between service providers at different levels of healthcare as well as \ncare givers. (Grade A)"
    },
    {
        "page_number": 25,
        "text": "Management of Bipolar Disorder in Adults\n127.2  ADMISSION CRITERIA\nThe criteria for admission of people with BD are based on the Malaysian \nMental Health Act 2001 (Act 615) and Regulations which are:-18, level III\n• Risk of harm to self or others \n• Treatment  is not suitable to be started as outpatient\n7.3  REFERRAL CRITERIA\nThere is limited evidence on referral criteria specifically for BD. Referral of people with BD to a psychiatric service is often indicated in the following situations:-\n19, level III; 14\na. Newly diagnosed or undiagnosed individuals with BD• Assessment of danger to self or others\n• Confirmation of diagnosis and formation of management plan\nb. People with confirmed diagnosis of BD • Acute exacerbation of symptoms \n• Decline in functioning\n• Increased risk of harm to self or others \n• Treatment non-adherence\n• Inadequate response to treatment\n• Ambivalence about or wanting to discontinue medication\n• Concomitant or suspected substance misuse \n• Complex presentations of mood episodes\n• Psychoeducational and psychotherapeutic needs\nRefer to Algorithm 1 on General Management of BD"
    },
    {
        "page_number": 26,
        "text": "Management of Bipolar Disorder in Adults\n138.  PHARMACOLOGICAL TREATMENT\nPharmacological treatment can be divided into acute and maintenance \nphases. Selection of medications are based on considerations including concomitant medications, previous medication response and family history of medication response, side effects, patient preferences, as well as medical and psychiatric comorbidities.\n8.1  ACUTE PHASE\nThe duration of acute treatment depends largely on clinical response \nand tolerability to the treatment.\na. Mania \nThe pharmacological treatment of acute mania consists of a variety \nof medication, ranging from classical mood stabilisers to atypical antipsychotics. Lithium is considered as the gold standard however, recent data has shown that antipsychotics are superior to mood stabilisers (p<0.0001).There is no superiority over the different types of antipsychotics. The choice of drugs use is based on the balanced decision between the benefits and potential harms. Gabapentin, topiramate and lamotrigine are shown to be not efficacious in acute mania.\n20, level I Lithium, valproate and carbamazepine are equally \nefficacious in acute mania.21, level I\nThe following are efficacious medications for acute mania20, level I; \n22, level I: 23, level I; 24, level I and used for BD.\nMood stabilisers• lithium • carbamazepine\n• valproate* \nTypical antipsychotic• haloperidol \nAtypical antipsychotics (AAP)• risperidone • quetiapine\n• olanzapine • paliperidone** \n• ziprasidone • aripiprazole\n• asenapine \nAdditionally, benzodiazepines may be used during acute mania. CANMAT 2005 and NICE 2006 recommend the use of benzodiazepines in combination with antimanic agents to manage behavioural disturbances.\n14: 26"
    },
    {
        "page_number": 27,
        "text": "Management of Bipolar Disorder in Adults\n14*The pharmacokinetics of valproate semisodium or divalproex, valproic \nacid and sodium valproate are similar and have no significant clinical difference.\n25, level III\n**Currently not approved by US Food and Drugs Administration for BD. Refer to • Algorithm 2 on Treatment for Acute Mania\n• Appendix 5 for Medication Dosages and Side Effects\nRecommendation 3\n• Mood stabilisers or antipsychotics, either as monotherapy or combination, should be used to treat acute mania in bipolar disorder. (Grade A)\nb. Depression\nThe pharmacological treatment for acute bipolar depression varies with \ndifferent drugs available. According to CANMAT (2013), lithium and \nlamotrigine have been found to be effective in the treatment of acute \nbipolar depression.\n26\nIn a SR of 18 Randomised Control Trials (RCTs), mood stabilisers were \nfound to be efficacious for acute bipolar depression [NNT for clinical response=10 (95% CI 7 to 18)] and for remission NNT=8 (95% CI 5 to 14).\n27, level I However, this SR included atypical antipsychotics as mood \nstabilisers.\nSeveral antipsychotics are significantly efficacious in the treatment of \nacute bipolar depression:-• Quetiapine monotherapy\n28, level I; 29, level I\n• Quetiapine and mood stabilisers28, level I\n• Olanzapine-fluoxetine combination (OFC)29, level I; 30, level I\nIn a SR of 2004, antidepressants as adjuncts to mood stabilisers were efficacious in response (NNT=5, 95% CI 4 to 7) and remission (NNT=9, 95% CI 5 to 33) for short-term treatment in bipolar depression.\n31, level I \nHowever a recent SR did not replicate the same findings.32, level I\nAntidepressants as adjunctive treatment do not significantly increase or decrease the risk of affective switch relative to placebo.\n31, level I;\n32, level I However among antidepressants, tricyclic antidepressants (TCA) \ncause more mood switching (RR=2.92, 95% CI 1.28 to 6.21)31, level I while \nbupropion is associated with a reduced risk compared to the others (RR=0.34, 95% CI 0.13 to 0.88).\n32, level I Venlafaxine is associated with \nmood switch in people with BD prior history of rapid cycling compared"
    },
    {
        "page_number": 28,
        "text": "Management of Bipolar Disorder in Adults\n15to bupropion or sertraline.33, level I (refer Algorithm 3)\nThe following table shows effective medications for acute depression:-\nTable 2. Recommendations on Pharmacological Treatment of \nAcute Depression\na  Except paroxetine\nb  Not currently approved by Drug Control Authority (DCA), Malaysia\nc Could be used as first- or second-line treatment in certain situations \ntogether with concomitant medications  \nAdapted from Yatham LN, Kennedy SH, Parikh SV, et al. Canadian Network for Mood and Anxiety Treatments (CANMAT) and International Society for Bipolar Disorders (ISBD) collaborative update of CANMAT guidelines for the management of patients with bipolar disorder: update 2013. Bipolar Disord. 2013 Feb;15(1):1-44.First line\nMonotherapy\nCombination \ntherapy\nSecond line\nMonotherapy\nCombination \ntherapy\nThird line\nMonotherapy\nCombination \ntherapyLithium, quetiapine, extended release (XR) \nquetiapine \n\tLithium or valproate + selective serotonin \nreuptake inhibitor (SSRI)a\n\tOlanzapine + SSRIa\n\tLithium + valproate\n\tLithium or valproate + bupropion\n\tOlanzapine fluoxetine (OFC)b\nValproate, lurasidoneb\n\tQuetiapine + SSRIa\n\tLamotriginebb + lithium or valproate\n\tLithium or valproate + lurasidoneb\n\tAdjunctive modafinil\nCarbamazepine, olanzapine, electroconvulsive therapy (ECT)\nc\nLithium + carbamazepine\tLithium + pramipexole\n\tLithium or valproate + venlafaxine\n\tLithium + monoamine oxidase inhibitor (MAOI), \n\tLithium or valproate or AAP + \n Tricyclic Antidepressants (TCA)\n\tLithium or valproate or carbamazepine +   \n SSRI\na + lamotrigine\n\tQuetiapine + lamotrigineb"
    },
    {
        "page_number": 29,
        "text": "Management of Bipolar Disorder in Adults\n16Recommendation 4 \n• The following medications can be used as monotherapy in acute bipolar depression:-\n antipsychotics (quetiapine or olanzapine-fluoxetine combination) (Grade A)\n lithium (Grade B)\n• Antidepressants may be used as short-term adjunctive treatment in acute bipolar depression. (Grade A)\n• Antidepressants should not be used as monotherapy in acute bipolar depression. (Grade C)\nc. Rapid Cycling\nRapid Cycling represents the most challenging subtype of BD in terms \nof the management due to its cyclic nature. In DSM-5 rapid cycling is not a condition on its own but exists as a specifier which can be used for both BD I or BD II if there are presence of at least four manic, hypomanic or major depressive episodes in the last 12 months. \nIn a recent SR by Fountoulakis et al., few people with rapid cycling \nachieved symptomatic remission (p=0.014) and many of them experienced episodic recurrence especially of depression (p<0.001). \nThey also required more hospitalisation (p=0.01) and had higher rates of attempted suicide (p=0.03).\n34, level I\nIn the same SR, lithium and anticonvulsants were found to have comparable efficacy. For anticonvulsants, the comparative efficacy between monotherapy and combination therapy was found to be inconclusive.\n34, level I\nAripiprazole, olanzapine and quetiapine are efficacious against placebo \nwhereas olanzapine and quetipine have similar efficacy compared to anticonvulsants during acute episode. During the maintenance, aripripazole is more efficacious in preventing recurrence of mood symptoms than placebo whereas quetiapine is more efficacious in preventing depressive episode but not manic or hypomanic episode in comparison to sodium valproate.\n34, level I\nThe relationship between rapid cycling and the use of antidepressants is still debatable. The subjects with rapid cycling in Systematic Treatment Enhancement Program for Bipolar Disorder (STEP BD) study had three times more depressive episodes with antidepressant continuation compared to those without.\n34, level I"
    },
    {
        "page_number": 30,
        "text": "Management of Bipolar Disorder in Adults\n17There are still many gaps in the understanding of the nature of rapid \ncycling and the optimal treatments required. Robust evidences from well-designed RCTs are needed to arrive at any consensus on the optimal pharmacological management.\nRecommendation 5 \n• Antidepressants should be avoided in rapid cycling bipolar disorder. \n(Grade B)\nd. Mixed Episode\nAccording to DSM-IV-TR, patients who are diagnosed with mixed \nepisodes of BD will meet all criteria for an episode of mania and \nepisode of major depression simultaneously. DSM-5 definition replaces \nthe diagnosis of “mixed episode” with a mixed features specifier.\n5\nMixed state remains one of the challenges in management of BD. \nThe medications that are effective in treating mixed episodes as defined by the DSM-IV-TR are likely to be equally effective in treating mixed features following the DSM-5, but new studies are needed to demonstrate it. While lithium benefits patients with mixed episodes, it may be less efficacious than valproate; however there are only few studies of such direct comparison.\n35, level I Atypical antipsychotics \nhave significant evidence for benefit in mixed states. Meta-analysis on the efficacy of second generation antipsychotics used in treating acute mixed states showed that aripriprazole, asenapine, olanzapine, paliperidone, risperidone and ziprasidone were better than placebo for manic symptoms whereas asenapine, quetiapine and olanzapine were more efficacious in treating depressive symptoms of mixed episodes. However the findings from more well-designed RCTs are needed to make any firm recommendation.\n36, level I\n8.2  MAINTENANCE PHASE\nThe maintenance phase commences after the stabilisation of acute phase. The aim is to prevent relapse and optimise functionality. There is no consensus on the duration, however long-term prophylaxis is warranted as BD is a recurrent and life-long disorder."
    },
    {
        "page_number": 31,
        "text": "Management of Bipolar Disorder in Adults\n18a.  Mood Stabilisers\ni.  Monotherapy\n• Lithium\nFour SRs indicated that lithium is significantly more efficacious than \nplacebo in reducing the risk of all relapse.37, level I; 38, level I; 39, level I; 40, \nlevel I In subgroup analysis of one of the SR, lithium was superior \nin preventing manic episodes (RR= 0.62, 95% CI 0.43 to 0.88; NNT=10) but not depressive episode (RR=0.78, 95% CI 0.60 to 1.01).\n38, level I\nLithium is more efficacious in reducing manic relapses compared to lamotrigine (RR=0.53, 95% Cl 0.32 to 0.87).\n37, level I\nIn a recent SR, there was no difference in efficacy between lithium and valproate in preventing any mood episodes in BD (RR=1.02, 95% CI 0.87 to 1.20).\n41, level I\nWithdrawal due to an adverse event with lithium is approximately twice as likely when compared to valproate (RR =1.81, 95% CI 1.08 to 3.03) and lamotrigine (RR=2.20, 95% CI 1.31 to 3.70).\n37, level I\nIt is important to monitor serum lithium level since a rapid decrease in serum lithium level increase the risk of relapse (p<0.05).\n42, level I \nSIGN recommends the withdrawal of lithium should be gradual to minimise the risk of relapse.\n43 Refer to Appendix 5 and 6 on lithium \nmonitoring.\n• Valproate\nTwo SRs showed that valproate was more efficacious in preventing any mood episode compared to placebo.\n37, level I; 44, level I In subgroup \nanalysis of the SR by Cipriani A et al., valproate was superior than placebo in preventing depressive episode (RR=0.46, 95% CI 0.24 to 0.89; NNT=13), but not manic episodes (RR=0.77, 95% CI 0.48 to 1.25).\n44, level I\nBased on available evidence, valproate caused significantly:-44, level I \n- more tremor (NNH=10), weight gain (NNH=4) and alopecia (NNH=10) compared to placebo\n- less diarrhoea (NNH=10), less thirst (NNH=9), less enuresis (NNH=5) but more sedation (NNH=9) and infection (NNH=8) compared to lithium"
    },
    {
        "page_number": 32,
        "text": "Management of Bipolar Disorder in Adults\n19• Lamotrigine\nLamotrigine is superior than placebo in preventing relapse due \nto any mood episode (RR=0.84, 95% CI 0.71 to 0.99).37, level I In a \nmulticentre RCT involving 463 subjects, lamotrigine was superior to placebo in delaying intervention for depressive symptoms (p=0.047) but not manic symptoms (p=0.339). The incidence of non-serious rashes was significantly higher in patients on lamotrigine.\n11, level I\n• Carbamazepine \nIn a SR of four RCTs, carbamazepine was similar to lithium in the rate of relapses (RR=1.18, 95% CI 0.92 to 1.51) and hospitalisations (RR=1.20, 95% CI 0.83 to 1.75), but there were fewer trial withdrawal due to adverse effects on lithium (RR=1.91, 95% CI 1.02 to 3.57).\n45, level I Drug-drug interaction should be considered when \ncarbamazepine is to be used for long-term.\nii.  Combination Therapy\n  The addition of carbamazepine or oxcarbazepine to lithium improved residual depressive and manic/hypomanic symptoms from baseline to end point (p<0.01) in a small and short duration RCT.\n46, level I\niii.  Monotherapy vs Combination Therapy\n Geddes JR et al. found that combination therapy of lithium and valproate was more efficacious to prevent any mood episodes compared to valproate monotherapy (HR=0.59, 95% CI 0.42 to 0.83; NNT=7) but not to lithium monotherapy (HR=0.82, 95% CI 0.58 to 1.17). Further analysis showed that the effect was more apparent in preventing manic relapses (HR=0.51, 95% CI 0.32 to 0.80; NNT=19).\n47, level I\nb.  Antipsychotics\ni.  Monotherapy\nIn two SRs, olanzapine was significantly more efficacious than placebo in preventing relapses of any mood episode and manic\n37, level I; 48, level I but \nwith higher risk of weight gain.48, level I A RCT in one of the SR showed \nthat olanzapine prevented more manic relapse (RR=0.59, 95% CI 0.39 to 0.89), reduced more hospital admission (RR=0.62, 95% CI 0.41 to 0.94) and caused less insomnia (RR=0.15, 95% CI 0.07 to 0.34) compared to lithium.\n48, level I Compared to paliperidone, olanzapine is \nsuperior in delaying the recurrence of any mood symptoms (NNT=3, 95% CI 2.0 to 5.0). Paliperidone is more efficacious than placebo in"
    },
    {
        "page_number": 33,
        "text": "Management of Bipolar Disorder in Adults\n20preventing relapses of any mood episodes (HR=1.43, 95% CI 1.03 to \n1.98) and recurrence of mania (HR=2.06, 95% CI 1.32 to 3.22).49, level I\nii.  Combination Therapy\nAripiprazole combination therapy (lithium or valproate) delays any mood relapse (HR=0.54, 95% CI 0.33 to 0.89) and reduces manic relapse compared to combination of mood stabilisers and placebo (HR=0.35, 95% CI 0.15 to 0.83).\n50, level I After controlling valproate \nlevel, combination of aripiprazole and valproate prolonged the time to depressive episode relapse compared to combination of placebo and valproate in a study on BD I (p=0.029).\n51, level I\nQuetiapine combined with lithium or valproate are more efficacious than placebo in delaying recurrence of any mood episode (HR=0.32, 95% CI 0.24 to 0.42), manic episode (HR=0.30, 95% CI 0.18 to 0.49) and depressive episode (HR=0.33, 95% CI 0.23 to 0.48).\n52, level I\nOlanzapine combination therapy with lithium or valproate shows no difference in terms of relapse into mood episode (RR=0.68, 95% CI 0.43 to 1.07).\n48, level I\nIn one RCT, the use of adjunctive risperidone long acting injection (LAI) was significantly associated with delayed time to relapse of any mood episode compared with adjunctive placebo treatment (NNT=4, 95% CI 3.0 to 12.0) in which the RR of relapse was 2.3 fold higher with adjunctive placebo. However, the study did not specify the primary therapeutic agents used.\n53, level I\niii.  Monotherapy vs Combination Therapy\nOlanzapine as monotherapy or in combination with other antipsychotics, anticonvulsants, and/or lithium has similar efficacy in achieving improvement, remission and recovery as well as preventing relapse following acute manic episode. However, the combination therapy significantly causes more tremor, akathisia, sexual dysfunction and polyuria while monotherapy is associated with more weight gain.\n54, level II-2\nc.  Antidepressants\nAntidepressants reduce the risk of depressive recurrences compared to mood stabiliser alone or no treatment (RR=0.73, 95% CI 0.55 to 0.97 NNT=12), however they carry higher risk of inducing mania (RR=2.37, 95% CI 1.38 to 4.05, NNH=8).\n55, level I\nThe combination of antidepressant and mood stabiliser, when compared \nto mood stabilisers and placebo combination, is not associated with"
    },
    {
        "page_number": 34,
        "text": "Management of Bipolar Disorder in Adults\n21increased efficacy or increased risk of treatment-emergent affective \nswitch (p=0.40).56, level I\nTable 3. Recommendations on Pharmacological Treatment of Maintenance Phase in BD\nNot recommended:\tMonotherapy with gabapentin, topiramate or antidepressants.\n\tAdjunctive therapy with flupenthixol.\nAdapted from Yatham LN, Kennedy SH, Parikh SV, et al. Canadian Network for Mood and Anxiety Treatments (CANMAT) and International Society for Bipolar Disorders (ISBD) collaborative update of CANMAT guidelines for the management \nof patients with bipolar disorder: update 2013. Bipolar Disord. 2013 Feb;15(1):1-44.\nRecommendation 6\n• Lithium monotherapy should be used as first-line treatment in bipolar disorder (BD). (Grade A)\n Lithium monitoring should be carried out at least every six months. (Grade C)\n If lithium is to be discontinued, gradual tapering is required to minimise the risk of relapse. (Grade A) \n• Both mood stabilisers and antipsychotics should be used either \nalone or in combination during maintenance phase of BD. Careful \nconsideration of risk-benefit is required when using combination therapy. (Grade A)Lithium, lamotrigine (limited efficacy in preventing \nmania), valproate, olanzapine, quetiapine, risperidone \nLAI, aripiprazole\nAdjunctive therapy with (lithium or valproate)+ \nquetiapine/risperidone LAI/aripiprazole/ziprasidone\nCarbamazepine, paliperidone \n\tLithium+valproate\n\tLithium+carbamazepine\n\tLithium or valproate \n + olanzapine\nAsenapine\nAdjunctive therapy with lithium or valproate + asenapineFirst line\n\tLithium + risperidone\n\tLithium + lamotrigine\n\tOlanzapine + fluoxetineMonotherapy\nCombination \ntherapy\nSecond line\nMonotherapy\nCombination \ntherapy\nThird line\nMonotherapy\nCombination \ntherapy"
    },
    {
        "page_number": 35,
        "text": "Management of Bipolar Disorder in Adults\n229.  NON-PHARMACOLOGICAL TREATMENT\n9.1  ELECTROCONVULSIVE THERAPY (ECT)\nIn contrast to pharmacological treatment in the management of BD, \nthe evidence on efficacy and safety of ECT is limited. Despite this, the use of ECT is relatively common particularly in severe mania, refractory depression and refractory mania.\n43\nA recent SR by Versiani M et al., ECT showed high response rates in people with acute mania, depression and mixed with minimal effects on cognitive functions. However, the recommendation for ECT in BD remains inconclusive considering the limited quality in methodology and heterogeneity between studies.\n57, level I\nThe evidence for the benefit of maintenance ECT in BD is limited but clinical experience supports its use in patients with severe symptoms who are unable to tolerate or respond poorly to other forms of maintenance treatment. \nRefer to Algorithm 2 and Table 2.9.2  PSYCHOSOCIAL INTERVENTIONS \nPsychosocial interventions are an integral part in the management of \nBD. It has been shown to enhance symptomatic outcomes and the quality of life of patients.\na.  Cognitive Behavioural Therapy (CBT)\nCBT is an intervention based on the principle that thoughts, feeling \nand behaviour are inter-related. Its aim is to train patients to identify, challenge and replace the unhelpful thoughts which are associated with undesirable mood states to more helpful ones. \nCBT was found to be more efficacious when compared to Treatment \nAs Usual (TAU) in two RCTs. In people with fewer than 12 episodes, it reduced recurrence rates of major mood episodes (p=0.04).\n58, level I \nIn people who were mildly depressed or mildly manic, it improved depression, anxiety, mania and hopelessness ( p<0.001).\n59, level I\nA recent SR indicated that new modalities of psychological approaches, namely Cognitive Remediation, Functional Remediation and Mindfulness-based interventions showed favourable outcomes in BD. However, the quality of primary papers were not addressed in the SR.\n60, level I"
    },
    {
        "page_number": 36,
        "text": "Management of Bipolar Disorder in Adults\n23b.  Interpersonal Social Rhythm Therapy (IPSRT)\nIPSRT teaches patients to regulate sleep-wake patterns, work, \nexercise, meal times and other daily routines in addition to having therapy addressing interpersonal issues.\nIPSRT in the acute phase prolongs remission compared to Intensive \nClinical Management (ICM).\n61, level I\nIn STEP BD programme, patients who were on regular medications combined with intensive psychosocial interventions consisting of either IPSRT, CBT or Family Focused Therapy (FFT) significantly improved their relationship functioning and life satisfaction compared to those receiving medications with brief psychoeducation following a bipolar depressive episode. Similarly, patients who received intensive psychosocial interventions as mentioned above were more likely to remain well clinically and had significantly higher year-end recovery rates and shorter times to recovery (HR=1.47, 95% CI 1.08 to 2.00) when compared to those receiving an ordinary brief psychoeducational intervention.\n62, level I\nLikewise, another SR indicated that augmentation of pharmacotherapy with either one of the psychotherapies mentioned above improved social functioning and reduced relapse prevention rates.\n63, level I\nc.  Group Psychoeducation/Group-based Psychotherapy\nGroup psychoeducation provides understanding of the illness and its management in order to increase treatment satisfaction and adherence. It focuses on improving illness awareness, treatment compliance, early detection of prodromal symptoms or recurrences and lifestyle regularity.\nA SR reported that over 5 years follow-up, patients in the psychoeducation \nhad less recurrences (p<0.0001), spent significantly less time acutely ill (p<0.001) and had reduced number of hospitalisation (p=0.023) when compared to the control group.\n64, level I This is supported by a RCT \nshowing that patients in group-based intervention had reduced rate of relapse of any type (HR=0.43, 95% CI 0.20 to 0.95) and spent less time unwell ( p=0.02) compared to those in control group.\n65, level I\nd.  Family-oriented Interventions\nThis covers areas such as communication, problem solving skills and psychoeducation in order to manage stresses in the home environment leading to high levels of expressed emotion."
    },
    {
        "page_number": 37,
        "text": "Management of Bipolar Disorder in Adults\n24A Cochrane SR found a very limited role of family-oriented interventions. \nFamily Focus Therapy was superior to Family Crisis Management in preventing relapse (NNT=4, 95% CI 2.0 to 9.0) but not improving in medication compliance and dropout rates. Other findings on the family-oriented interventions were inconclusive.\n65, level I\ne.  Early Warning Signal (EWS)\nEWS interventions train the patients to identify and manage early warning signs of recurrence. The main aim is to intervene early and self-manage manic and depressive symptoms.  \nIn a Cochrane SR, EWS intervention significantly prolonged time to first \nrecurrence of any mood episodes, manic/hypomanic and depressive episodes when compared to TAU. In addition, it improved patients’ functioning and reduced hospitalisation rates.\n67, level I\nRecommendation 7 \n• Psychosocial interventions should be incorporated into patients’ care in addition to pharmacological treatment in bipolar disorder. (Grade A)\n• Family should be involved in the management of bipolar disorder. (Grade A)\n10.  OTHER TREATMENTS\nOne SR using omega-3 fatty acids as an adjunctive treatment showed \npositive effect for depressive (WMD in HDRS= -3.93, 95% CI -7.00 to -0.86) but not manic symptoms.\n68, level I\nBD may be effectively managed using integrative approach. Interventions such as acupuncture and dietary supplements (such as omega-3, amino acids, N-acetyl cysteine, chelated mineral and vitamin formula) have beneficial effects on physical and mental health, and quality of life when used with other medications.\n69, level I; 70, level I"
    },
    {
        "page_number": 38,
        "text": "Management of Bipolar Disorder in Adults\n2511.  PREVALENCE, RISK FACTORS AND STRATEGY TO IMPROVE  \nTREATMENT NON-ADHERENCE\nTreatment adherence can be difficult to study because its definition \ndiffers across study populations and among studies within the same population. Non-adherence rates vary due to several factorsincluding specific characteristics of the population or subpopulation, type of \ntreatment, length of assessment period and method of measurement.71, level I\nRecent studies have reported 19 to 69% treatment non-adherence rates among people with  BD. Significant risk factors for non-adherence are:-\n71, level III; 72, level III; 73, level II-2\n• difficulties with medication routines \n• negative attitudes towards drugs in general \n• depressive polarity of the last acute episode \n• presence of subsyndromal symptoms \n• comorbid obsessive-compulsive disorder\n• current acute episode \n• substance abuse/dependence \n• younger age \n• side effects\nIn a SR on improvement of BD treatment adherence, several potential psychosocial interventions including cognitive-behavioural, psychoeducational and family-based interventions were suggested as effective.\n74, level I\nThe use of a manualised psychosocial intervention known as customised adherence enhancement, which includes four modules on psychoeducation, modified motivational enhancement therapy, communication coaching and medication routines was found to improve treatment adherence significantly.\n75, level II-3\nRecommendation 8• Risk factors for treatment non-adherence in bipolar disorder should be identified and addressed to improve clinical outcomes. (Grade C)"
    },
    {
        "page_number": 39,
        "text": "Management of Bipolar Disorder in Adults\n2612. SUICIDE\nThe relationship between suicide and BD is important as suicide-\nrelated events contribute substantially to the disease burden. The rate of completed suicide ranges between 0.014 to 4.48 per 1,000 person-years,\n75, level II-2 which is 10 to 30 times higher than the rate in the general \npopulation. For suicide attempts, the rate ranges between 3.1% and \n36.5%.77, level II-2; 78, level II-2; 79, level III; 80, level III; 81, level II-2\nAmong all the psychiatric disorders, affective disorders including BD \nare associated with the highest risk of suicide.\nKnowledge of the risk factors for suicide in BD patients is important to \nassist health care providers in the detection of those at risk.\na. Risk Factors\nThere are many clinically relevant suicide risk factors for BD mainly \nthose related to the acute mood episodes.76, level II-2; 77, level II-2; 78, level II-2; \n79, level III; 80, level III; 81, level II-2 The risk factors are similar in both completed \nsuicide and suicide attempt except for gender where suicide attempt is more frequent in women\n82, level III while completed suicide is higher \namong men.77, level II-2 The followings are significant risk factors for \nsuicide in BD:-\ni. Sociodemographic\n• Younger age76, level II-2; 81, level II-2\n• Male76, level II-2; 82, level III\n• Unemployed or disabled82, level III\nii. Symptomatology \n• Suicidal thought76, level II-2\n• Rapid mood switching76, level II-2; 82, level III\n• Psychotic symptoms76, level II-2; 83, level III\n• Depressive phase of BD76, level II-2; 77, level II-2; 81, level II-2; 83, level III\n• Hopelessness76, level II-2; 81, level II-2\n• Mixed state91, level II-2\niii. Clinical characteristics\n• Early onset of mood disorder76, level II-2; 82, level III; 84, level II-2\n• Previous suicide attempts76, level II-2; 77, level II-2; 81, level II-2\n• Multiple hospitalisations79, level III\n• Early sexual abuse80, level II-2; 85, level II-2\n• Stressful life events76, level II-2; 77, level II-2; 79, level III\n• Lack of confidant85, level II-2\n• Family history of suicide76, level II-2; 82, level III; 84, level II-2"
    },
    {
        "page_number": 40,
        "text": "Management of Bipolar Disorder in Adults\n27iv. Comorbidity\n• Anxiety disorder76, level II-2; 82, level III\n• Cluster B personality (antisocial/borderline/histrionic/narcissistic personality disorder)\n85, level II-2; 86, level II-2\n• Substance misuse76, level II-2; 82, level III\nv. Treatment• Duration of treatment (less than five years)\n77, level II-2\nb. Intervention\nSeveral types of psychosocial interventions for suicide prevention have be proposed, including brief intervention at the emergency department, dialectical behaviour therapy and mindfulness-based cognitive therapy.\n88, level I; 89, level III However, the evidence for the benefit of these \npsychosocial interventions for suicidality in BD is limited.\nTwo SRs in studies of suicide prevention reported only one study \nevaluating the use of adjunctive psychotherapy for suicidality in people with BD. Adjuvant IPSRT or ICM produced a threefold reduction of suicide rate in acute phase of treatment (p<0.02) as well as a 17.5-fold reduction during maintenance phase from baseline (p=0.004). There was no significant difference between IPSRT and ICM in the reduction of suicide attempts.\n90, level I; 91, level I\nAnother SR reported that studies evaluating the benefit of ECT were sparse and concluded that there was no evidence for its benefit as an acute intervention for suicidality in BD.\n91, level I\nc. Prevention\nIn a well-conducted meta-analysis of 32 studies, lithium was effective in preventing suicide (OR=0.26, 95% CI 0.09 to 0.77) and combined suicide and deliberate self-harm including suicide attempt (OR=0.21, 95% CI 0.08 to 0.50) among people with BD.\n92, level I Studies showed \nthat anticonvulsants such as valproate and carbamazepine did not increase the risk of suicide\n91, level II-2 and non-lethal suicide event rate \nwas sixteen times higher when lithium or anticonvulsants were discontinued.\n93, level II-2\nThe use of antidepressants is still controversial as there is no evidence confirming the benefit of antidepressant monotherapy on reductionof or prophylaxis against suicidality in BD.\n87, level II-2; 91, level I There issome \nevidence showing that antidepressants in combination with either mood stabilisers or atypical antipsychotics may reduce suicidality inBD.\n87, level II-2."
    },
    {
        "page_number": 41,
        "text": "Management of Bipolar Disorder in Adults\n28In general, non-pharmacological strategies to prevent suicide that have \nbeen suggested as useful include training primary care physicians in detection of vulnerable patients, restriction of available tools to complete suicide (such as guns, domestic gas and barbiturates) and education for family and friends of people with BD.\n94, level II-2\nRecommendation 9• To prevent suicide in bipolar disorder:-\n healthcare providers should be able to identify risk factors for suicide. (Grade C)\n lithium should be considered as the treatment of choice. (Grade B)"
    },
    {
        "page_number": 42,
        "text": "Management of Bipolar Disorder in Adults\n2913.  SUBSTANCE MISUSE\nBD and substance use disorders are highly comorbid conditions. \nCommunity based studies indicated that 60-70% of people individuals with BD met diagnostic criteria for a lifetime history of substance abuse or dependence.\n95; 96 Risk of lifetime use of illicit substances is three times \ngreater in BD patients compared to the general population (OR=3.03, 95% CI 1.9 to 4.8).\n96, level III Men are more likely to have comorbidity of \nBD and substance abuse compared to women ( p<0.001).98, level III\nAlthough the use of excessive substance use is not associated with the course of illness (p=0.001), it impairs functioning of the affected individuals (p<0.05).\n97, level III Effective pharmacological or psychological \ninterventions for BD and substance use disorder are limited. A RCT showed that valproate decreased heavy drinking in people with comorbid BD and alcohol dependence (p=0.02).\n99, level I; 100, level I \nAccording to Weiss RD et al., Integrated Group Therapy compared to group drug counselling reduced numbers of days using substance or drinking alcohol (p<0.001). Mood symptoms improved in both groups, with no significant difference between them ( p<0.1).\n100, level l \nRecommendation 10 • All people with bipolar disorder should be assessed for substance misuse. (Grade C)"
    },
    {
        "page_number": 43,
        "text": "Management of Bipolar Disorder in Adults\n3014.   SPECIAL POPULATIONS\n14.1 WOMEN OF CHILD BEARING AGEa. Fertility Issues \nEvery woman of reproductive age needs to know the risks and benefits \nof her pharmacological treatment options including risks of untreated mood disorder in pregnancy and postpartum. Pregnancy does not appear to protect against the risk of mood episodes. Thus, medication discontinuation in pregnancy may increase risk of mood episodes. In addition, the risk of recurrence of mood symptoms and psychosis appears higher during postpartum than in pregnancy.\n101, level II-2\nRates of menstrual disturbances are high in women with BD and in many cases, precede the diagnosis and treatment for the disorder (p=0.04). Those with pre-existing menstrual abnormalities are at risk of reproductive dysfunction while being treated for BD. All medications for BD may cause reproductive and hormonal abnormalities such as elevated 17 α-OH Progestrone and Luteinizing Hormone: Follicle Stimulating Hormone ratio.\n102, level III\nb. Effects of Contraception \nSelection of contraceptives for women with BD should be based on patient preference and compatibility with other medications.\n103, level III\nSome medications such as carbamazepine and topiramate induce cytochrome P-450 enzymes in the liver which may increase metabolism of sex hormones and risk for contraceptive failure. Alternatively, they can use non-hormonal methods of contraception, contraceptive injections or oral contraceptives containing 50 μg or more of the oestrogenic component. On the other hand, dose adjustments for lamotrigine may be required due to reduction in its serum concentration when an oral contraceptive is added.\n103, level III\nConsidering the multiple drug interactions between hormonal contraceptives and antimanic agents, intrauterine contraception may be a favourable option.\n103, level III\nRecommendation 11• Discussion with gynaecologist on contraceptives in view of drug interaction for bipolar disorder should be considered in treating women with the illness. (Grade C)"
    },
    {
        "page_number": 44,
        "text": "Management of Bipolar Disorder in Adults\n31c. Preconception Counselling\nWomen of reproductive age with BD should be counselled that pregnancy \nis a time of substantial risk of relapse. The risk is 2.3 times greater after discontinuing mood stabiliser treatment. Women who discontinue the medication abruptly have a 50% risk of recurrence within two weeks compared to 22 weeks in those who gradually taper their treatment.\n104, level III Apart from that, women with BD are significantly \nmore likely to experience placenta abnormalities such as placenta praevia compared to non-psychiatric group.\n105, level III\nWomen with BD are at high risk of relapse during the postpartum period (up to 80%) and have 10 - 20% risks of postpartum psychosis.\n104, level III \nMultiple factors are associated with risk of recurrence of BD I during postpartum:-\n106, level III\n• Younger age at onset of BD ( p=0.009)\n• History of episodes during previous pregnancies ( p=0.038)\n• Complications during labour ( p=0.03) \nTherefore, relapse prevention and management strategy including contraceptive option for BD should be counselled to both patients and their partners before pregnancy.\n103, level III; 104, level III A suggested \napproach to treatment of the people with BD who wishes to conceive or is pregnant is shown in Appendix 6.\nRecommendation 12• Preconception counselling including contraceptive option should be offered to women with bipolar disorder as well as to their partners prior to conception. (Grade C)\nd. Treatment Considerations in Pregnancy and During Lactation\nWomen who on psychotropic medications and in reproductive age or plan a pregnancy should understand the risks, benefits and uncertainties of using such medications during pregnancy. If medications are needed during pregnancy, it is advisable to wait after the first trimester due to teratogenic risk. They should be selected on the basis of existing safety  data, with a preference for monotherapy and at the lowest effective dose.\n107, level III Refer to Appendix 8.\ni. Pregnancy \nPatients who discontinue mood stabilising medication after conception increase their risk of relapse into depression or mania, either which could lead to complications and untoward effects on the foetus.\n103, level III"
    },
    {
        "page_number": 45,
        "text": "Management of Bipolar Disorder in Adults\n32• Mood Stabilisers (General) \nDiscontinuing mood stabilisers presents high risks of recurrence\namong pregnant women diagnosed with BD ranging from 40% to 73%.\n106, level II-2; 109, level II-2 Abrupt discontinuation of the medication \ncarries higher risk of recurrence compared to gradual discontinuation (p<0.0001).\n109, level II-2\nIn a study on women with epilepsy taking antiepileptic drugs, 4.2% of live births had major congenital malformation (MCM) and the risks were higher in polytherapy than monotherapy exposure ( p=0.01).\n110, level II-2\nCarbamazepine and sodium valproate are known to interfere with folate metabolism, therefore 5 mg of folic acid is recommended one month prior to and during pregnancy to minimise teratogenic risk.\n111, level II-2\n• Valproate acid (VPA)\nStudies on pregnant women with epilepsy showed that VPA had more adverse outcomes including MCM compared to other antiepileptics (p<0.0003). The rate of serious adverse outcomes was higher with \nVPA doses at or above 900 mg/day compared to lowerdoses.112, level II-2 \nPolytherapy regimens containing VPA have significantly more MCMs than those without (OR=2.49, 95% CI 1.31 to 4.70).\n110, level II-2 In term of \nmonotherapy in the first trimester, VPA is associated with significantly increased risks of several congenital malformations, such as spina bifida, atrial septal defect, cleft palate and hypospadias, compared to treatment not using antiepileptic drugs or using other antiepileptic drugs.\n113, level II-2\n• Lithium \nDuring pregnancy, rates of recurrence after lithium discontinuation is 52% but increased to 70% at postpartum. Risk of recurrence is less in gradual than rapid discontinuation ( p=0.006).\n109, level II-2\nLithium exposure in first trimester is associated with an increased risk of cardiovascular malformation, specifically Ebstein’s anomaly (0.05 - 0.1%) although the increased risk is lower than previously thought. Its exposure after first trimester is associated with an increased risk of diabetes insipidus, polyhydramnios, thyroid dysfunction and floppy baby syndrome.\n111, level II-2\n• Lamotrigine\nLamotrigine is protective against risk of illness recurrence in pregnancy and relatively safe in term of MCM as compared to other mood"
    },
    {
        "page_number": 46,
        "text": "Management of Bipolar Disorder in Adults\n33stabilisers.107, level II-2 There is no evidence on major birth defects \nduring the first trimester of lamotrigine monotherapy up to a daily \ndose of 400 mg (p=0.26)113, level II-2 or specific increased risk of isolated \norofacial clefts relative to other malformations (OR=0.8, 95% CI 0.11 to2.85).\n114, level II-2\n• Carbamazepine\nAs monotherapy, although the use of carbamazepine is not recommended during pregnancy, it is associated with the lowest risk of MCM in comparison to valproate, phenytoin, gabapentin, topiramate and levetiracetam.\n109, level II-2\n• Antipsychotics\nThere is limited information on the safety of atypical antipsychotics in pregnancy. Although no increase found in the risk of teratogenicity over background rate, further data is warranted.\n111, level II-2 Olanzapine, \nhaloperidol, risperidone and quetiapine demonstrate incomplete placental passage.\n108, level II-2\n• Antidepressants\nThe newer antidepressants such as SSRI, Selective Noradrenaline Serotonin Reuptake Inhibitor (SNRI) and dual action drugs (mirtazapine and nefazodone) are not associated with increased risk in MCM (RR=1.01, 95% CI 0.57 to 1.80).\n116, level II-2 The risk of persistent \npulmonary hypertension of the newborn increases in infants exposed to SSRIs in late pregnancy (NNH=351) has been noted.\n117, level I\nii.  Lactation\nMaintenance of optimal maternal mental health is the primary goal in treating women who choose to breastfeed.\n103, level III They should be \neducated about the possible side effects and advised to discontinue the breastfeeding if their infants develop a toxic or adverse effect while taking psychotropic medications.\n107, level III\nThe importance of adequate sleep for the woman with BD cannot be overstated. This is challenging during pregnancy, postpartum period and breastfeeding. The well-established benefits of breastfeeding must be weighed against the potential risk for relapse secondary to sleep deprivation.\n103, level III\nRefer to Appendix 7 on key issues to consider prior to administering different psychotropic medications during pregnancy and lactation."
    },
    {
        "page_number": 47,
        "text": "Management of Bipolar Disorder in Adults\n34NICE recommends to consider ECT if there is no response to changes \nin dose or drug in pregnant women with severe mania.118\nWomen with bipolar disorder who breastfeed should be informed regarding possible side effects of medications to their infants and to seek immediate medical opinion should they occur.\nRecommendation 13\n• Women with bipolar disorder (BD) of reproductive age who plan for pregnancy and are taking psychotropic medications should be counselled regarding the risks and benefits of using such medications. (Grade C)\n• Abrupt discontinuation of the mood stabilisers in pregnancy and postpartum should be avoided because of risk of BD recurrence especially in the later. (Grade C)\n• Mood stabilisers should be used with caution in BD with pregnancy in view of teratogenic risk. (Grade C)\n14.2 ELDERLY\nPsychoeducational and psychotherapeutic support as well as \nmedication are important components in the treatment of BD among elderly. The elderly are at increased risk of developing adverse drug reaction, drug-drug interaction or medication toxicity especially when they are also treated for other diseases. \na. Pharmacological Considerations\nAlthough there are no specific guidelines for the treatment of BD in \nelderly, monotherapy followed by combination therapy of the various classes of drugs may help with the resolution of symptoms. Lithium, valproate, carbamazepine and lamotrigine either alone or in combination with atypical antipsychotics or antidepressants are beneficial in the treatment of this group of patients.\n119, level II-2 \nBoth lamotrigine and lithium are efficacious in the maintenance therapies for elderly with BD I. Compared to placebo, lamotrigine delays time-to-intervention for depressive episodes (p=0.011) whereas lithium delays time-to-intervention for mania, hypomania or mixed symptoms (p=0.034).\n120, level I The risk of hospitalisation for lithium \ntoxicity particularly in lithium naïve elderly increases with concomitant use of loop diuretics (RR=5.5, 95% CI 1.9 to 16.1) or ACE inhibitors (RR=7.6, 95% CI 2.6 to 22.0).\n121, level III"
    },
    {
        "page_number": 48,
        "text": "Management of Bipolar Disorder in Adults\n35The target serum lithium level in the range between 0.4 and 0.7 mEq/L \nhas been recommended for elderly with BD. They require 25 - 50% lower dosage of lithium than younger patients.\n119, level II-2\nCaution should be taken while prescribing medications in the elderly with bipolar disorder due to reduced metabolism and susceptibility to side effects.\nb. Role of ECT\nECT is the treatment of choice for elderly with mania who are intolerant \nof or refractory to pharmacologic management, or who have a severe symptoms that necessitates a rapid response. The mortality rate associated with ECT in elderly has been reported to be 0.01%.\n119, level II-2 \nECT is also efficacious and safe in depressed elderly patients who are poorly responsive to medication (p<0.05). Particular care may be required in the subgroup of elderly with comorbid medical illness who are at risk of cognitive deficits after ECT (p<0.00001).\n122, level III     \nRecommendation 14• Medications for elderly with bipolar disorder (BD) should be prescribed at the lowest effective dose. (Grade C)\n• Electroconvulsive therapy (ECT) should be considered for elderly with BD who respond poorly to medications. (Grade C)\n• ECT should be given with caution to the elderly with BD who has cognitive deficit. (Grade C)"
    },
    {
        "page_number": 49,
        "text": "Management of Bipolar Disorder in Adults\n3615. IMPLEMENTING THE GUIDELINES\nThe management of BD should be guided by evidence-based approach \nin order to provide quality care to the patients. Challenges remain in establishing the diagnosis and managing complex issues in different phases of BD.\n15.1  Facilitating and Limiting Factors\nExisting facilitators for application of the recommendations in the CPG \ninclude:-1. Wide dissemination of the CPG to healthcare providers (such as soft- and hard-copies)\n2. Regular update on BD management at conferences and scientific meeting locally \nExisting barriers for application of the recommendations of the CPG are:-1. Evolving understanding of the illness and its  treatment\n2. Insufficient resources for integrated care at different level of service delivery\n3. Variation in treatment practice and preferences\n4. No national registry for BD for further planning of services\n15.2  Potential Resource Implications\nTo implement the CPG, there must be strong commitment to:- 1. Ensure widespread distribution of the CPG to healthcare providers via printed and electronic copies\n2. Reinforce regular training with adequate funding of healthcare providers \n3. Availability of trained multidisciplinary team at different levels of healthcare\n4. Ensure availability of recommended drugs in primary care setting\n5. Ensure widespread distribution of updated patient education materials\nThe following is proposed as clinical audit indicator for quality \nmanagement:-\nPercentage \nof people with bipolar disorder on lithium monitoring every six months=                       X  100%\nTotal number of people with bipolar disorder \non lithium in six months \nwithin the same periodNumber of people with bipolar disorder \non lithium monitoring every six months \nwithin a period"
    },
    {
        "page_number": 50,
        "text": "Management of Bipolar Disorder in Adults\n37REFERENCES\n1. Merikangas KR, Jin R, He JP, et al. Prevalence and correlates of bipolar spectrum disorder in \ntheworld mental health survey initiative. Arch Gen Psychiatry. 2011 Mar;68(3):241-51. \n2. Merikangas KR, Akiskal HS, Angst J, et al. Lifetime and 12-Month Prevalence of Bipolar Spectrum Disorder in the National Comorbidity Survey Replication. Arch Gen Psychiatry. 2007; 64(9):1039.\n3. Kieseppa T, Partonen T, Haukka J, et al. High Concordance of Bipolar I Disorder in a Nationwide Sample of Twins. American Journal of Psychiatry. 2004; 161(10):1814-1821.\n4. Fisher HJ and Hosang GM. Childhood Maltreatment and Bipolar Disorder:  A Critical Review of the Evidence. Mind & Brain. 2010; 1(1):1-11.\n5. American Psychiatric Association. Diagnostic and Statistical Manual of Mental Disorders 5th Edition (Dsm-5). Arlington: APA; 2013.\n6. World Health Organization. International Classification of Diseases and Health Related Problems 10th Revision (Icd-10). Switzerland: WHO; 2010.\n7. Young AH, Macpherson H. Detection of Bipolar Disorder. Br J Psychiatry. 2011; 199(1):3-4.\n8. Simon NM, Otto MW, Wisniewski SR, et al. Anxiety Disorder Comorbidity in Bipolar Disorder \nPatients: Data from the First 500 Participants in the Systematic Treatment Enhancement \nProgram for Bipolar Disorder (Step-Bd). Am J Psychiatry. 2004; 161(12):2222-2229.\n9. Sharma V, Khan M, Corpse C, et al. Missed Bipolarity and Psychiatric Comorbidity in Women with Postpartum Depression. Bipolar Disord. 2008; 10(6):742-747.\n10. Angst J, Azorin JM, Bowden CL, et al. Prevalence and Characteristics of Undiagnosed Bipolar Disorders in Patients with a Major Depressive Episode: The Bridge Study. Arch Gen Psychiatry. 2011; 68(8):791-798.\n11. Calabrese JR, Bowden CL, Sachs G, et al. Lamictal 605 Study Group. A Placebo-Controlled 18-Month Trial of Lamotrigine and Lithium Maintenance Treatment in Recently Depressed Patients with Bipolar I Disorder. J Clin Psychiatry. 2003 64(9):1013-1024.\n12. Payne JL, Roy PS, Murphy-Eberenz K, et al. Reproductive Cycle-Associated Mood Symptoms in Women with Major Depression and Bipolar Disorder. J Affect Disord. 2007; 99(1-3):221-229.\n13. Dias RS, Lafer B, Russo C, et al. Longitudinal Follow-up of Bipolar Disorder in Women with Premenstrual Exacerbation: Findings from Step-Bd. Am J Psychiatry. 2011; 168(4):386-394.\n14. National for Collaborating Centre for Mental Health. The Management of Bipolar Disorder in Adults, Children and Adolescents in Primary and Secondary Care. London: National Institute for Health and Clinical Excellence; 2006.\n15. Simon GE, Ludman EJ, Bauer MS, et al. Long-Term Effectiveness and Cost of a Systematic Care Program for Bipolar Disorder. Arch Gen Psychiatry. 2006; 63(5):500-508.\n16. Bauer MS, McBride L, Williford WO, et al. Cooperative Studies Program 430 Study Team. \nCollaborative Care for Bipolar Disorder: Part II. Impact on Clinical Outcome, Function, and Costs. \nPsychiatr Serv. 2006; 57(7):937-945.\n17. Ministry of Health. Clinical Practice Guidelines Management of Shizophrenia in Adults Malaysia: MOH; 2009.\n18. Penyelidikan Undang-Undang Akta Kesihatan Mental 2001 (Akta 615) dan Peraturan-Peraturan & Mental Health Act 2001 (Act 615) and Regulations. Petaling Jaya: International Law Book Services; 2011.\n19. Sherrod T, Quinlan-Colwell A, Lattimore TB, et al. Older Adults with Bipolar Disorder: Guidelines for Primary Care Providers. J Gerontol Nurs. 2010; 36(5):20-27.\n20. Yildiz A, Vieta E, Leucht S, et al. Efficacy of Antimanic Treatments: Meta-Analysis of Randomized, \nControlled Trials. Neuropsychopharmacology. 2011; 36(2):375-389.\n21. Macritchie K, Geddes J, Scott J, et al. Valproate for Acute Mood Episodes in Bipolar Disorder. \nCochrane Database of Systematic Reviews 2003; (Issue 1).\n22. Brown R, Taylor MJ, Geddes J, et al. Aripiprazole Alone or in Combination for Acute Mania. Cochrane Database Syst Rev. 2013; (17):12."
    },
    {
        "page_number": 51,
        "text": "Management of Bipolar Disorder in Adults\n3823. Cipriani A, Rendell JM, Geddes J. Olanzapine in Long-Term Treatment for Bipolar Disorder. \nCochrane Database of Systematic Reviews. 2009; (1).\n24. Cipriani A, Rendell JM, Geddes J. Haloperidol Alone or in Combination for Acute Mania. Cochrane Database of Systematic Review. 2006; (Issue 3).\n25. Fisher C, Broderick W. Sodium Valproate or Valproate Semisodium: Is There a Difference in the \nTreatment of Bipolar Disorder? Psychiatric Bulletin. 2003; 27:446-448.\n26. Yatham LN, Kennedy SH, Parikh SV, et al. Canadian Network for Mood and Anxiety Treatments \n(Canmat) and International Society for Bipolar Disorders (Isbd) Collaborative Update of Canmat Guidelines for the Management of Patients with Bipolar Disorder: Update 2013. Bipolar Disord. 2013; 15(1):1-44.\n27. Van Lieshout RJ, MacQueen GM. Efficacy and Acceptability of Mood Stabilizers in the Treatment of Acute Bipolar Depression: Systematic Review. Br J Psychiatry. 2010; 196(4):266-273.\n28. Chiesa A, Chierzi F, De Ronchi D, et al. Quetiapine for Bipolar Depression: A Systematic Review and Meta-Analysis. Int Clin Psychopharmacol. 2012; 27(2):76-90.\n29. Vieta E, Locklear J, Günther O, et al. Treatment Options for Bipolar Depression: A Systematic \nReview ofRandomized, Controlled Trials. J Clin Psychopharmacol. 2010; 30(5):579-590.\n30. Tamayo JM, Sutton VK, Mattei MA, et al. Effectiveness and Safety of the Combination of \nFluoxetine and Olanzapine in Outpatients with Bipolar Depression: An Open-Label, Randomized, Flexible-Dose Study in Puerto Rico. J Clin Psychopharmacol. 2009; 29(4):358-356.\n31. Gijsman HJ, Geddes JR, Rendell JM, et al. Antidepressants for Bipolar Depression: A Systematic Review of Randomized, Controlled Trials. Am J Psychiatry. 2004; 161(9):1537-1547.\n32. Sidor MM, Macqueen GM. Antidepressants for the Acute Treatment of Bipolar Depression: A Systematic Review and Meta-Analysis. J Clin Psychiatry. 2011; 72(2):156-167.\n33. Post RM, Altshuler LL, Leverich GS, et al. Mood Switch in Bipolar Depression: Comparison of Adjunctive Venlafaxine, Bupropion and Sertraline. Br J Psychiatry. 2006 189:124-131.\n34. Fountoulakis KN, Gonda X, Siamouli M, et al. Psychotherapeutic Intervention and Suicide Risk Reduction in Bipolar Disorder: A Review of the Evidence. J Affect Disord. 2009; 113(1-2):21-29.\n35. Swann AC, Bowden CL, Morris D, et al. Depression During Mania. Treatment Response to Lithium or Divalproex. Arch Gen Psychiatry. 1997; 54(1):37-42.\n36. Muralidharan K, Ali M, Silveira LE, et al. Efficacy of Second Generation Antipsychotics in Treating Acute Mixed Episodes in Bipolar Disorder: A Meta-Analysis of Placebo-Controlled Trials. J Affect Disord. 2013; 150(2):408-414.\n37. Smith LA, Cornelius V, Warnock A, et al. Effectiveness of Mood Stabilizers and Antipsychotics in the Maintenance Phase of Bipolar Disorder: A Systematic Review of Randomized Controlled Trials. Bipolar Disord. 2007; 9(4):394-412.\n38. Geddes JR, Burgess S, Hawton K, et al. Long-Term Lithium Therapy for Bipolar Disorder: Systematic Review and Meta-Analysis of Randomized Controlled Trials. Am J Psychiatry. 2004; 161(2):217-222.\n39. BALANCE investigators and collaborators, Geddes JR, Goodwin GM, et al. Lithium Plus Valproate Combination Therapy Versus Monotherapy for Relapse Prevention in Bipolar I Disorder (Balance): A Randomised Open-Label Trial. Lancet. 2010; 375 (9712):385-395.\n40. Macritchie K, Geddes J, Scott J, et al. Valproic Acid, Valproate and Valproate in the Maintenance Treatment of Bipolar Disorder. Cochrane Database of Systematic Reviews. 2001; (3).\n41. Cipriani A, Hawton K, Stockton S, et al. Lithium in the Prevention of Suicide in Mood Disorders: Updated Systematic Review and Meta-Analysis. BMJ. 2013; 346:3646.\n42. Perlis RH, Sachs GS, Lafer B, et al. Effect of Abrupt Change from Standard to Low Serum Levels of Lithium: A Reanalysis of Double-Blind Lithium Maintenance Data. Am J Psychiatry. 2002; 159(7):1155-1159.\n43. Scottish Intercollegiate Guidelines Network (SIGN). Bipolar Affective Disorder. Scotland: National Health Service; 2005.\n44. Cipriani A, Hawton K, Stockton S, et al. Lithium in the Prevention of Suicide in Mood Disorders: Updated Systematic Review and Meta-Analysis. BMJ. 2013; 27(346):3646."
    },
    {
        "page_number": 52,
        "text": "Management of Bipolar Disorder in Adults\n3945. Ceron-Litvoc D, Soares BG, Geddes J, et al. Comparison of Carbamazepine and Lithium in \nTreatment of Bipolar Disorder: A Systematic Review of Randomized Controlled Trials. Hum Psychopharmacol. 2009 24(1):19-28.\n46. Juruena MF, Ottoni GL, Machado-Vieira R, et al. Bipolar I and Ii Disorder Residual Symptoms: Oxcarbazepine and Carbamazepine as Add-on Treatment to Lithium in a Double-Blind, \nRandomized Trial. Prog Neuropsychopharmacol Biol Psychiatry. 2009; 33(1):94-99.\n47. Geddes JR, Goodwin GM, et al. Lithium Plus Valproate Combination Therapy Versus \nMonotherapy for Relapse Prevention in Bipolar I Disorder (Balance): A Randomised Open-Label Trial. Lancet. 2010; 375(9712):385-395.\n48. Cipriani A, Rendell JM, Geddes J. Olanzapine in Long-Term Treatment for Bipolar Disorder. Cochrane Database of Systematic Reviews. 2009; (Issue 1).\n49. Berwaerts J, Melkote R, Nuamah I, et al. A Randomized, Placebo- and Active-Controlled Study of Paliperidone Extended-Release as Maintenance Treatment in Patients with Bipolar I Disorder after an Acute Manic or Mixed Episode. J Affect Disord. 2012; 138(3):247-258.\n50. Marcus R, Khan A, Rollin L, et al. Efficacy of Aripiprazole Adjunctive to Lithium or Valproate \nin the Long-Term Treatment of Patients with Bipolar I Disorder with an Inadequate Response \nto Lithium or Valproate Monotherapy: A Multicenter, Double-Blind, Randomized Study. Bipolar Disord. 2011; 13(2):133-144.\n51. Woo YS, Bahk WM, Chung MY, et al. Aripiprazole Plus Divalproex for Recently Manic or Mixed Patients with Bipolar I Disorder: A 6-Month, Randomized, Placebo-Controlled, Double-Blind Maintenance Trial. Hum Psychopharmacol. 2011; 26(8):543-553.\n52. Suppes T, Vieta E, Liu S, et al. Maintenance Treatment for Patients with Bipolar I Disorder: Results from a North American Study of Quetiapine in Combination with Lithium or Divalproex (Trial 127). Am J Psychiatry. 2009; 166(4):476-488.\n53. Macfadden W, Alphs L, Haskins JT, et al. A Randomized, Double-Blind, Placebo-Controlled \nStudy of Maintenance Treatment with Adjunctive Risperidone Long-Acting Therapy in Patients \nwith Bipolar I Disorder Who Relapse Frequently. Bipolar Disord. 2009; 11(8):827-839.\n54. Gonzalez-Pinto A, Vieta E, Reed C, et al. Effectiveness of Olanzapine Monotherapy and Olanzapine Combination Treatment in the Long Term Following Acute Mania--Results of a Two Year Observational Study in Bipolar Disorder (Emblem). J Affect Disord. 2011; 131(1-3):320-329.\n55. Ghaemi SN, Wingo AP, Filkowski MA, et al. Long-Term Antidepressant Treatment in Bipolar Disorder: Meta-Analyses of Benefits and Risks. Acta Psychiatr Scand. 2008; 118(5):347-356.\n56. Sachs GS, Nierenberg AA, Calabrese JR, et al. Effectiveness of adjunctive antidepressant treatment for bipolar depression. N Engl J Med. 2007;356(17):1711-22.\n57. Versiani M, Cheniaux E, Landeira-Fernandez J, et al. Efficacy and Safety of Electroconvulsive \nTherapy in the Treatment of Bipolar Disorder: A Systematic Review. J ECT. 2011; 27(2):153-164.\n58. Scott J, Paykel E, Morriss R, et al. Cognitive-Behavioural Therapy for Severe and Recurrent \nBipolar Disorders: Randomised Controlled Trial. Br J Psychiatry. 2006; 188:313-320.\n59. Costa RT, Cheniaux E, Rosaes PA, et al. The Effectiveness of Cognitive Behavioral Group Therapy in Treating Bipolar Disorder: A Randomized Controlled Study. Rev Bras Psiquiatr. 2011; 33(2):144-149.\n60. Reinares M, Sánchez-Moreno J, Fountoulakis KN. Psychosocial interventions in bipolar disorder: what, for whom, and when. J Affect Disord. 2014 Mar;156:46-55. \n61. Frank E, Kupfer DJ, Thase ME, et al. Two-Year Outcomes for Interpersonal and Social Rhythm Therapy in Individuals with Bipolar I Disorder. Arch Gen Psychiatry. 2005; 62(9):996-1004.\n62. Miklowitz DJ, Otto MW, Frank E, et al. Intensive Psychosocial Intervention Enhances Functioning in Patients with Bipolar Depression: Results from a 9-Month Randomized Controlled Trial. Am J Psychiatry. 2007; 164(9):1340-1347.\n63. Lam DH, Burbeck R, Wright K, et al. Psychological Therapies in Bipolar Disorder: The Effect of Illness History on Relapse Prevention - a Systematic Review. Bipolar Disord. 2009; 11(5):474-482.\n64. Colom F, Vieta E, Sánchez-Moreno J et al. Group Psychoeducation for Stabilised Bipolar Disorders: 5-Year Outcome of a Randomised Clinical Trial. Br J Psychiatry. 2009; 194(3):260-265."
    },
    {
        "page_number": 53,
        "text": "Management of Bipolar Disorder in Adults\n4065. Castle D, White C, Chamberlain J, et al. Group-based psychosocial intervention for bipolar \ndisorder: randomised controlled trial. Br J Psychiatry. 2010 May;196(5):383-8.\n66. Justo LP, Soares BG, Calil HM. Family interventions for bipolar disorder. Cochrane Database Syst Rev. 2007 Oct 17;(4).\n67. Morriss RK, Faizal MA, Jones AP, et al. Interventions for Helping People Recognise Early Signs \nof Recurrence in Bipolar Disorder. Cochrane Database Syst Rev. 2007; 24(1).\n68. Montgomery P, Richardson AJ. Omega-3 Fatty Acids for Bipolar Disorder. Cochrane Database \nof Systematic Reviews. 2008; (Issue 2).\n69. Sarris J, Lake J, Hoenders R, et al. Bipolar Disorder and Complementary Medicine: Current Evidence, Safety Issues, and Clinical Considerations. J Altern Complement Med. 2011; 17(10):881-890.\n70. Sarris J, Mischoulon D, Schweitzer I. Adjunctive Nutraceuticals with Standard Pharmacotherapies in Bipolar Disorder: A Systematic Review of Clinical Trials. Bipolar Disord. 2011; 13(5-6):454-465.\n71. Montes JM, Maurino J, de Dios C, et al. Suboptimal Treatment Adherence in Bipolar Disorder: \nImpact on Clinical Outcomes and Functioning. Patient Prefer Adherence. 2013; 7:89-94.\n72. Sajatovic M, Ignacio RV, West JA, et al. Predictors of Nonadherence among Individuals with \nBipolar Disorder Receiving Treatment in a Community Mental Health Clinic. Compr Psychiatry. 2009; 50(2):100-107.\n73. Baldessarini RJ, Perry R, Pike J. Factors Associated with Treatment Nonadherence among Us Bipolar Disorder Patients. Hum Psychopharmacol. 2008; 23(2):95-105.\n74. Gaudiano BA, Weinstock LM, Miller IW, et al. Improving Treatment Adherence in Bipolar Disorder: A Review of Current Psychosocial Treatment Efficacy and Recommendations for Future Treatment Development. Behav Modif. 2008; 32(3):267-301.\n75. Sajatovic M, Levin J, Tatsuoka C, et al. Six-Month Outcomes of Customized Adherence \nEnhancement (Cae) Therapy in Bipolar Disorder. Bipolar Disord. 2012; 14(3).\n76. Pompili M, Gonda X, Serafini G, et al. Bipolar Disord. Epidemiology of suicide in bipolar disorders: \na systematic review of the literature. 2013; 15(5):457-490.\n77. Ruengorn C, Sanichwankul K, Niwatananun W, et al. A Risk-Scoring Scheme for Suicide Attempts among Patients with Bipolar Disorder in a Thai Patient Cohort. Psychol Res Behav Manag. 2012; 5:37-45.\n78. Novick DM, Swartz HA, Frank E, et al. Suicide Attempts in Bipolar I and Bipolar Ii Disorder: A Review and Meta-Analysis of the Evidence. Bipolar Disord. 2010; 12(1):1-9.\n79. Azorin JM, Kaladjian A, Adida M, et al. Risk Factors Associated with Lifetime Suicide Attempts in Bipolar I Patients:Findings from a French National Cohort. Compr Psychiatry. 2009; 50(2):115-\n120.\n80. Pompili M, Innamorati M, Raja M, et al. Suicide Risk in Depression and Bipolar Disorder: Do \nImpulsiveness-Aggressiveness and Pharmacotherapy Predict Suicidal Intent? Neuropsychiatr Dis Treat. 2008; 4(1):247-255.\n81. Valtonen HM, Suominen K, Mantere O, Leppämäki S, Arvilommi P, Isometsä ET. Prospective study of risk factors for attempted suicide among patients with bipolar disorder. Bipolar Disord. 2006 Oct;8(5 Pt 2):576-85. \n82. MacKinnon DF, Potash JB, McMahon FJ et al. Rapid Mood Switching and Suicidality in Familial Bipolar Disorder. Bipolar Disord. 2005; 7(5):441-448.\n83. Song JY, Yu HY, Kim SH, et al. Assessment of Risk Factors Related to Suicide Attempts in \nPatients with Bipolar Disorder. J Nerv Ment Dis. 2012; 200(11):978-984.\n84. Mann JJ, Bortinger J, Oquendo MA, et al. Family History of Suicidal Behavior and Mood \nDisorders in Probands with Mood Disorders. Am J Psychiatry. 2005; 162(9):1672-1679.\n85. Leverich GS, Altshuler LL, Frye MA, et al. Factors Associated with Suicide Attempts in 648 Patients with Bipolar Disorder in the Stanley Foundation Bipolar Network. J Clin Psychiatry. 2003 64(5):506-515.\n86. Garno JL, Goldberg JF, Ramirez PM, et al. Bipolar Disorder with Comorbid Cluster B Personality Disorder Features: Impact on Suicidality. J Clin Psychiatry. 2005 66(3):339-345."
    },
    {
        "page_number": 54,
        "text": "Management of Bipolar Disorder in Adults\n4187. McElroy SL, Kotwal R, Kaneria R, et al. Antidepressants and Suicidal Behavior in Bipolar \nDisorder. Bipolar Disord. 2006; 8(5 Pt 2):596-617.\n88. Cuijpers P, de Beurs DP, van Spijker BA, et al. The Effects of Psychotherapy for Adult Depression on Suicidality and Hopelessness: A Systematic Review and Meta-Analysis. J Affect Disord. 2013; 25(3):144.\n89. Chesin M, Stanley B. Risk Assessment and Psychosocial Interventions for Suicidal Patients. Bipolar Disord. 2013; 15(5):584-593.\n90. Fountoulakis KN, Gonda X, Siamouli M, et al. Psychotherapeutic Intervention and Suicide Risk Reduction in Bipolar Disorder: A Review of the Evidence. J Affect Disord. 2009 113(1-2):21-29.\n91. Saunders KE, Hawton K. Clinical Assessment and Crisis Intervention for the Suicidal Bipolar Disorder Patient. Bipolar Disord. 2013; 15(5):575-583.\n92. Cipriani A, Pretty H, Hawton K, et al. Lithium in the Prevention of Suicidal Behavior and All-Cause Mortality in Patients with Mood Disorders: A Systematic Review of Randomized Trials. Am J Psychiatry. 2005; 162(10):1805-1819.\n93. Yerevanian BI, Koek RJ, Mintz J, et al. Bipolar Pharmacotherapy and Suicidal Behavior. Part I: \nLithium, Divalproex and Carbamazepine. J Affect Disord. 2007; 103(1-3):5-11.\n94. Mann JJ, Apter A, Bertolote J, et al. Suicide Prevention Strategies: A Systematic Review. JAMA. \n2005; 294(16):2064-2074.\n95. Regier DA, Farmer ME, Rae DS, et al. Comorbidity of mental disorders with alcohol and other drug abuse: results from the Epidemiologic Catchment Area (ECA) Study. JAMA. 1990;264:2511-2518. Abstract \n96. Kessler RC, McGonagle KA, Zhao S, et al. Lifetime and 12-month prevalence of DSM-III-R psychiatric disorders in the United States. Results from the National Comorbidity Survey. Arch Gen Psychiatry. 1994;51:8-19. Abstract\n97. Lagerberg TV, Andreassen OA, Ringen PA, et al. Excessive Substance Use in Bipolar Disorder \nIs Associated with Impaired Functioning Rather Than Clinical Characteristics, a Descriptive \nStudy. BMC Psychiatry. 2010; 10(9).\n98. Gummattira P, Cowan KA, Averill KA, et al. A Comparison between Patients Diagnosed with Bipolar Disorder with Versus without Comorbid Substance Abuse. Addictive Disorders & Their Treatment 2010; 9(2):53-63.\n99. Salloum IM, Cornelius JR, Daley DC, et al. Efficacy of Valproate Maintenance in Patients with Bipolar Disorder and Alcoholism: A Double-Blind Placebo-Controlled Study. Arch Gen Psychiatry. 2005; 62(1):37-45.\n100. Weiss RD, Griffin ML, Kolodziej ME et al. A Randomized Trial of Integrated Group Therapy Versus Group Drug Counseling for Patients with Bipolar Disorder and Substance Dependence. \nAm J Psychiatry. 2007; 164(1):100-107.\n101. Freeman MP, Gelenberg AJ. Bipolar Disorder in Women: Reproductive Events and Treatment \nConsiderations. Acta Psychiatr Scand. 2005; 112(2):88-96.\n102. Rasgon NL, Altshuler LL, Fairbanks L et al. Reproductive Function and Risk for PCOS in Women Treated for Bipolar Disorder. Bipolar Disord. . 2005; 7(3):246-259.\n103. Ward S, Wisner KL. Collaborative Management of Women with Bipolar Disorder During Pregnancy and Postpartum: Pharmacologic Considerations. J Midwifery Womens Health. 2007 52(1):3-13.\n104. Frieder A, Dunlop AL, Culpepper L, et al. The Clinical Content of Preconception Care: Women with Psychiatric Conditions. Am J Obstet Gynecol. 2008; 199(6 Suppl 2):S328-332.\n105. Jablensky AV, Morgan V, Zubrick SR et al. Pregnancy, Delivery and Neonatal Complications in a Population Cohort of Women with Schizophrenia and Major Affective Disorders. Am J Psychiatry. 2005; 162:1.\n106. Abdel-Hay M, El-Sawy H. Predictors of Recurrence of Bipolar Disorder During Pregnancy and Postpartum Periods in a Sampling of Egyptian Women. Middle East Curr Psyhiatry. 2011; 18:45-50.\n107. Jain AE, Lacy T. Psychotropic Drugs in Pregnancy and Lactation. J Psychiatr Pract. 2005; 11(3):177-191."
    },
    {
        "page_number": 55,
        "text": "Management of Bipolar Disorder in Adults\n42108. Newport DJ, Stowe ZN, Viguera AC, et al. Lamotrigine in Bipolar Disorder: Efficacy During \nPregnancy. Bipolar Disord. 2008; 10(3):432-436.\n109. Viguera AC, Nonacs R, Cohen LS, et al. Risk of Recurrence of Bipolar Disorder in Pregnant and Nonpregnant Women after Discontinuing Lithium Maintenance. Am J Psychiatry. 2000 157(2):179-184.\n110. Morrow J, Russell A, Guthrie E, et al. Malformation Risks of Antiepileptic Drugs in Pregnancy: A Prospective Study from the Uk Epilepsy and Pregnancy Register. J Neurol Neurosurg Psychiatry. 2006; 77(2):193-198.\n111. Galbally M., Snellen M., Walker S, et al. Management of Antipsychotic and Mood Stabilizer Medication in Pregnancy: Recommendations for Antenatal Care. Aust N Z J Psychiatry. 2010; 44:99–108.\n112. Meador KJ, Baker GA, Finnell RH, et al. Nead Study Group. In Utero Antiepileptic Drug Exposure: Fetal Death and Malformations. Neurology. 2006; 67(3):407-412.\n113. Jentink J, Loane MA, Dolk H, et al. Valproic Acid Monotherapy in Pregnancy and Major Congenital Malformations. N Engl J Med. 2010; 362(23):2185-2193.\n114. Cunnington M, Ferber S, Quartey G, et al. International Lamotrigine Pregnancy Registry Scientific Advisory Committee. Effect of Dose on the Frequency of Major Birth Defects Following Fetal Exposure to Lamotrigine Monotherapy in an International Observational Study. Epilepsia. 2007; 48(6):1207-1210.\n115. Dolk H, Jentink J, Loane M, et al. Eurocat Antiepileptic Drug Working Group. Does Lamotrigine Use in Pregnancy Increase Orofacial Cleft Risk Relative to Other Malformations? Neurology. 2008; 71(10):714-722.\n116. Einarson TR, Einarson A. Newer Antidepressants in Pregnancy and Rates of Major Malformations: A Meta-Analysis of Prospective Comparative Studies. Pharmacoepidemiol Drug Saf. 2005; 14(12):823-827.\n117. Grigoriadis S, Vonderporten EH, Mamisashvili L, et al. Prenatal Exposure to Antidepressants and Persistent Pulmonary Hypertension of the Newborn: Systematic Review and Meta-Analysis. BMJ. 2014 14:348.\n118. National Institute for Health and Care Excellence (NICE). The Management of Bipolar Disorder in Adults, Children and Adolescent, in Primary and Secondary Care. London: NHS; 2006.\n119. Aziz R, Lorberg B, Tampi RR, et al. Treatments for Late-Life Bipolar Disorder. Am J Geriatr Pharmacother. 2006; 4(4):347-364.\n120. Sajatovic M, Gyulai L, Calabrese JR, et al. Maintenance Treatment Outcomes in Older Patients with Bipolar I Disorder. Am J Geriatr Psychiatry. 2005; 13(4):305-311.\n121. Juurlink DN, Mamdani MM, Kopp A, et al. Drug-Induced Lithium Toxicity in the Elderly: A \nPopulation-Based Study. J Am Geriatr Soc. 2004; 52(5):794-798.\n122. Jain G, Kumar V, Chakrabarti S, et al. The Use of Electroconvulsive Therapy in the Elderly: A \nStudy from the Psychiatric Unit of a North Indian Teaching Hospital. J ECT. 2008; 24(2):122-127.\n123. Zimmerman M, Galione JN, Chelminski I, et al. Performance of the Bipolar Spectrum Diagnostic Scale in psychiatric outpatients. Bipolar Disord. 2010 Aug;12(5):528-38\n124. Zimmerman M, Galione JN. Screening for bipolar disorder with the Mood Disorders Questionnaire: a review. Harv Rev Psychiatry. 2011 Sep-Oct;19(5):219-28.\n125. Carta MG, Hardoy MC, Cadeddu M, et al. The accuracy of the Italian version of the Hypomania Checklist (HCL-32) for the screening of bipolar disorders and comparison with the Mood Disorder Questionnaire (MDQ) in a clinical sample. Clin Pract Epidemiol Ment Health. 2006 Mar 8; 2:2."
    },
    {
        "page_number": 56,
        "text": "Management of Bipolar Disorder in Adults\n43APPENDIX 1\nEXAMPLES OF SEARCH STRATEGY\nThe following MeSH terms or free text terms were used either singly or \nin combination, search was limit to English, human and last 10 years:-\nBipolar Disorder\n1. Bipolar Disorder/\n2. manic state$.tw.\n3. (manic-depressive adj1  \n psychos$).tw.\n4. (manic-depressive adj1  \n psychos$).tw.\n5. mania$.tw.\n6. (bipolar adj1 depression).tw.\n7. bipolar affective psychos$. \n tw.\n8. (bipolar adj1 disorder$).tw.\n9. mixed state$.tw.Maintenance Treatment\n1. Bipolar Disorder/\n2. manic state$.tw.\n3. (manic-depressive adj1  \n psychos$).tw.4. (manic-depressive adj1  \n psychos$).tw.5. mania$.tw.6. (bipolar adj1 depression).tw.\n7. bipolar affective psychos$.tw.\n8. (bipolar adj1 disorder$).tw.\n9. mixed state$.tw.\n10. 1 or 2 or 3 or 4 or 5 or 6 or  \n 7 or 8 or 9 or 10 or 11\n11. Maintenance/\n12. maintenance.tw.\n13. Long-Term Care/\n14. (long-term adj1 care).tw.\n15. long term care.tw.\n16. 11 or 12 or 13 or 14 or 15\n17. 10 and 16\n18. Drug Therapy/\n19. (therap$ adj1 drug$).tw.\n20. pharmacotherap$.tw.\n21. 18 or 19 or 20\n22. 17 and 21\n23. Limit 21Psychosocial therapy \n1. Bipolar Disorder/\n2. manic state$.tw.\n3. (manic-depressive adj1  \n psychos$).tw.4. (manic-depressive adj1  \n psychos$).tw.5. mania$.tw.6. (bipolar adj1 depression). \n tw.7. bipolar affective   \n psychos$.tw.8. (bipolar adj1 disorder$).tw.\n9. mixed state$.tw.\n10. 1 or 2 or 3 or 4 or 5 or 6  \n or 7 or 8 or 9 or 10 or 11\n11. Psychotherapy, Multiple/  \n or Psychotherapy, Brief/  \n or Psychotherapy, Group/  \n or Psychotherapy/\n12. Psychoeducation.tw.\n13. Cognitive   \n behavio#rtherap*. tw.\n14. Family focus therap*.tw.\n15. Family intervention*.tw.\n16. 10 or 12 or 13 or 14 or 15 \n17. 10 and 16\n18. Limit 17Acute Treatment\n1. Bipolar Disorder/\n2. manic state$.tw.\n3. (manic-depressive adj1  \n psychos$).tw.4. (manic-depressive adj1  \n psychos$).tw.5. mania$.tw.6. (bipolar adj1 depression). \n tw.\n7. bipolar affective psychos$. \n tw.\n8. (bipolar adj1 disorder$).tw.\n9. mixed state$.tw."
    },
    {
        "page_number": 57,
        "text": "Management of Bipolar Disorder in Adults\n44APPENDIX 2\nCLINICAL QUESTIONS\n1. What are the criteria used in DSM-IV-TR and ICD 10 to diagnose \nbipolar disorder?\n2. What are the effective tools in screening in bipolar disorder?\n3. What are the epidemiology/risk factors of bipolar disorder?\n4. What are the differential diagnoses in bipolar disorder?\n5. What are the indicators of bipolarity in patients presenting with depression?\n6. What are the comorbidities (including alcohol/substance misuse) with bipolar disorder?\n7. What are the types of treatment offered in different levels of care (primary care/community, hospital and mental institution) in bipolar disorder?\n8. What are the admission (including MHA forms and MHR) and referral criteria in bipolar disorder?\n9. What are the effective/safe pharmacological (monotherapy and combination) treatments in acute phase of bipolar disorder?\n10. Is ECT effective/safe in bipolar disorder?\n11. What are the other effective/safe physical therapies in bipolar disorder?\n12. What are the effective psychosocial interventions in bipolar disorder?\n13. What are the roles of antidepressants in management of bipolar disorder?\n14. What are the effective/safe pharmacological (monotherapy and combination) treatments in the maintenance phase of bipolar disorder?\n15. What needs to be monitored during maintenance phase of bipolar disorder?\n16. What is the prevalence and risk factors of non-adherence to treatment in bipolar patients?\n17. What are the strategies available to improve adherence in bipolar disorder?\n18. What are the effective/safe pharmacological (monotherapy and combination) treatments in rapid cycling bipolar disorder?\n19. What are the risk factors for suicide in bipolar disorder?\n20. What are the psychosocial interventions of suicide in bipolar disorder?\n21. What are the strategies for suicide prevention in bipolar disorder?\n22. What are the fertility issues in the treatment of women of child bearing age with bipolar disorder?\n23. What are the effects of contraception in the treatment of women of child bearing age with bipolar disorder?"
    },
    {
        "page_number": 58,
        "text": "Management of Bipolar Disorder in Adults\n4524. What is the role of preconception counselling in women with child \nbearing age with bipolar disorder?\n25. What are the effective/safe treatments in pregnant/lactating women with bipolar disorder?\n26. What are the drug-drug interactions in the treatment of elderly with bipolar disorder?\n27. What are the effective/safe drug dosages in the treatment of elderly with bipolar disorder?\n28. What is the role of ECT in the treatment of elderly with bipolar disorder?\n29. What are the presentations of people with bipolar disorder who have substance misuse?\n30. What are the effective/safe pharmacological (monotherapy and combination) treatments in bipolar disorder who have substance misuse?\n31. What are the effective/safe psychosocial treatments in bipolar disorder who have substance misuse?"
    },
    {
        "page_number": 59,
        "text": "Management of Bipolar Disorder in Adults\n46APPENDIX 3\nSCREENING TOOLS FOR BD\nScreening Tool           Sensitivity    Specificity  Comment\nMood Disorder \nQuestionnaire (MDQ)\n123,  level III\nBipolar Spectrum Diagnostic Scale (BSDS)\n124, level III\nHypomania Checklist (HCL-32)\n125, level III61.3%\n83.3%87.5%\n68.1%MDQ’s performance depends upon:-\n•\t Setting\tin\twhich\tit\tis\tused\t-\tsensitivity\tis\t\nhigher in mood disorder and psychiatric outpatient sample compared to the general population (64.7% vs 25.9%).\n•\t Threshold\tto\tidentify\tcaseness\t-\tthe\t\nbroader definition of a case (using mild level of impairment and different cut-off \npoint) will improve sensitivity by 30%\n•\t Subtype\tof\tBD\t-\tsensitivity\tis\thigher\tin\t\ndetecting BD I than BD II (66.3% vs \n38.6%)\n•\t In\tpatients\tattending\tcommunity-\nbased outpatient psychiatric clinic, the sensitivity of the BSDS is similar for BD I, BD II and BD Not Otherwise Specified (NOS)/cyclothymia.\n•\t ROC\tanalysis\tindicated\tthat\tcut-offs\t\nof 11 and 12 maximised the sum of sensitivity and specificity for the entire group of people with BD. The AUC is significant (0.80, 95% CI 0.76 to 0.85)\n•\t At\tcut-off\tof\t11\tthe\tsensitivity\tis\t83.3%,\t\nspecificity 68.1%, PPV 21.2% and NPV 97.5%\n•\t With\tits\thigh\tNPV,\tthe\tBSDS\tis\t\nexcellent at ruling out a diagnosis of BD\nIn patients attending psychiatric clinicHCL-32 \nshowed a good accuracy:-•\tcut-off\t8:\tsensitivity\t0.92,\tspecificity\t0.48; \t\n•\t cut-off\t10:\tsensitivity\t0.88,\tspecificity\t0.54;•\t cut-off\t12:\tsensitivity\t0.85,\tspecificity\t0.61\nThe sensitivity in detecting BD II better as \ncompared to MDQ \n•\t cut-off\t8:\tsensitivity\t0.90,\tspecificity\t0.42;\n•\t\ncut-off 10: sensitivity 0.80, specificity 0.47;\n•\t cut-off\t12:\tsensitivity\t0.80,\tspecificity\t0.54"
    },
    {
        "page_number": 60,
        "text": "Management of Bipolar Disorder in Adults\n47APPENDIX 4\nTHE MOOD DISORDERS QUESTIONNAIRE (MDQ)\nThe MDQ was developed by a team of psychiatrist, researchers and \nconsumer advocates to address the need for timely and accurate evaluation of BD.\nClinical Utility• The MDQ is a brief self-report instrument that takes about 5 minutes \nto complete.\n• The instrument is designed for screening purpose only and it is not to be used as a diagnostic tool.\n• A positive screen should be followed by a comprehensive evaluation\nScoring In order to screen positive for possible BD, all three of the following criteria must be met:\n• “YES” to 7 or more of the 13 items in Question 1AND\n• “YES” to Question number 2 AND\n• “Moderate Problem” or “Serious Problem” to Question 3\n  \nYES     NO\n1. Has there ever been a period of time when you \nwere not your usual self and... \n ...you felt so good or so hyper that other people thought you were not your normal self or you were so hyper that you got into trouble? \n ...you were so irritable that you shouted at people or started fights or arguments? \n ...you felt much more self-confident than usual?\n  ...you got much less sleep than usual and found you didn’t really miss it?\n  ...you were much more talkative or spoke much faster than usual?\n  ...thoughts raced through your head or you couldn’t slow your mind down?"
    },
    {
        "page_number": 61,
        "text": "Management of Bipolar Disorder in Adults\n48 ...you were so easily distracted by things around \nyou that you had trouble concentrating or staying on track? \n ...you had much more energy than usual?\n  ...you were much more active or did many more things than usual?\n  ...you were much more social or outgoing than usual, for example, your telephoned friends in the middle of the night? \n ...you were much more interested in sex than usual? \n ...you did things that were unusual for you or that other people might have thought were excessive, foolish, or risky? \n ...spending money got you or your family into trouble?\n 2. If you checked YES to more than one of the above, have several of these ever happened during the same period of time? \n3. How much of a problem did any of these cause you – like being unable to work; having family, money or legal troubles; getting into arguments or fights?\n Please circle one response only.\n No Problem   Minor Problem  Moderate Problem    Serious Problem  \n4. Have any of your blood relatives (i.e. children, siblings, parents, grandparents, aunts, uncles) had manic-depressive illness or bipolar disorder? \n5. Has a health professional ever told you that you have manic depressive illness or bipolar disorder? \nSource: Hirschfeld RM, Williams JB, Spitzer RL, et al. Development and validation of a screening instrument for bipolar spectrum disorder: the Mood Disorder Questionnaire. Am J Psychiatry. 2000;157:1873-1875."
    },
    {
        "page_number": 62,
        "text": "Management of Bipolar Disorder in Adults\n49APPENDIX 5\nPARAMETERS FOR REGULAR MONITORING IN BD\n  \n \n  \n ParameterFor all\npatients\nat first visitAntipsychotics Lithium Valproate Carbamazepine\nWeight, height\nand waistcircumference\nFasting \nblood sugarAt initiation & every 3 months for first year; more often if patient gains \nweight rapidlyAt initiation & at 6 months if patient \ngains weight rapidlyAt initiation & when needed if the patient gains weight rapidly\nAt initiation if \nthere are risk factors for or existing cardiovascular diseaseYes\nYes\nYes\nYes\nYesBlood pressure\nFull blood count\nThyroid \nfunction\nYes Renal \nfunctionECGAt every visit\nAt initiation & at \n3 months (1 month for olanzapine); more often if \nlevels are \nelevated\nAt initiation if \nthere are risk factors for or existing cardiovascular diseaseIf indicatedby historyor clinicalpicture\nOnly if clinicallyindicatedAt initiation & 6 months\nUrea & \nelectrolytes every 6 monthsAt initiation & \nevery 6 months, more often if levels are \ndeteriorated\nAt initiation & \nevery 6 months; \nmore often if there is deterioration or patients on other medications such as \nAnticholinesterase  \ninhibitors, diuretics or Non steroidal \nanti-inflammatory \ndrugs\nDrug serum level\nSerum calcium \nlevelYes Liver function\nLipid profileAt initiation \n& 6 monthsAt initiation & when necessary \nYes At initiation & at \nleast yearly; more    \noften if levels are elevated \n1 week after \ninitiation & 1 week  \nafter every dose \nchange until level  \nstable, then every  \n3 to 6 monthsEvery 6 monthsOnly if there is ineffectiveness, poor adherence or toxicity\nAt initiation & \nyearly ParameterFor all\npatients\nat first visitAntipsychotics Lithium Valproate CarbamazepineRelevant physical examination and baseline laboratory investigations should be performed prior to initiation in pharmacological treatment and at regular interval thereafter."
    },
    {
        "page_number": 63,
        "text": "Management of Bipolar Disorder in Adults\n50  \n \n  \n ParameterFor all\npatients\nat first visitAntipsychotics Lithium Valproate Carbamazepine\nWeight, height\nand waistcircumference\nFasting \nblood sugarAt initiation & \nevery 3 months for first year; more often if patient gains weight rapidlyAt initiation & at 6 months if patient \ngains weight rapidlyAt initiation & when needed if \nthe patient \ngains weight rapidly\nAt initiation if \nthere are risk \nfactors for or \nexisting \ncardiovascular \ndiseaseYes\nYes\nYes\nYes\nYesBlood pressure\nFull blood count\nThyroid \nfunction\nYes Renal \nfunctionECGAt every visit\nAt initiation & at \n3 months (1 month for olanzapine); more often if levels are elevated\nAt initiation if \nthere are risk factors for or \nexisting \ncardiovascular \ndiseaseIf indicated\nby historyor clinical\npicture\nOnly if clinically\nindicatedAt initiation & 6 months\nUrea & \nelectrolytes every 6 monthsAt initiation & \nevery 6 months, \nmore often if \nlevels are deteriorated\nAt initiation & \nevery 6 months; more often if \nthere is \ndeterioration or \npatients on other \nmedications such as \nAnticholinesterase  \ninhibitors, diuretics or Non steroidal \nanti-inflammatory \ndrugs\nDrug serum \nlevel\nSerum calcium \nlevelYes Liver function\nLipid profileAt initiation \n& 6 monthsAt initiation & when necessary \nYes At initiation & at \nleast yearly; more    \noften if levels are elevated \n1 week after \ninitiation & 1 week  \nafter every dose \nchange until level  \nstable, then every  \n3 to 6 monthsEvery 6 monthsOnly if there is ineffectiveness, poor adherence or toxicity\nAt initiation & yearly ParameterFor all\npatients\nat first visitAntipsychotics Lithium Valproate Carbamazepine"
    },
    {
        "page_number": 64,
        "text": "Management of Bipolar Disorder in Adults\n51APPENDIX 6\nSUGGESTED DRUGS DOSAGES AND ADVERSE EFFECTS IN BD\nAcute mania:\n600 – 1800 mg/day in divided doses\nMaintenance dose: \n300 – 1200 mg/day in divided doses \n(Desired serum level : 0.6 - 1.2 mEq/L\nnot exceeding 1.5 mEq/L)To be used with caution and correlateclinically\nAcute Mania:\n600 - 2500 mg/day in divided doses\nMaintenance dose: \n400 - 2000 mg/day in divided doses\n(Desired serum level 50-100 µg/mL @ \n347-693 µmol/L)\nMania/mixed episodes\n200 to 1600 mg/day in divided doses\n(Desired serum level 4-12 mg/L @ 17-\n50 µmol/L)\nBipolar I Disorder:\nMaintenance dose: 100 – 400 mg/day in \ndivided doses\na)  For patients not taking enzyme \ninducing drugs or valproate:\n Initial dose: 25 mg/day\n Maintenance dose: 200 mg/day\nb)  For patients with valproate  regimen :\n Initial dose: 25 mg/day EOD\n Maintenance dose: 100 mg/day\nc)  For patients with enzyme inducing \nantiepileptic drug regimen (e.g. \ncarbamazepine) without valproate:\n Initial dose: 50 mg/day\n Maintenance dose: 400 mg/day in divided dosesGI upset (in first 2 week)Polyuria & Polydipsia Metallic tasteWeight gain HypothyroidismHyperparathyroidismFine tremor Diabetes Insipidus\nGI upset\nSedation \nWeight gain \nTremorThrombocytopenia \nRaised liver enzymes\nSteven Johnson’s Syndrome \nHypotension\nRash \nGI upset\nDizziness Drowsiness \nFatigue \nSkin rash \nHeadacheInsomnia\nGI upset \nSteven Johnson’s \nSyndrome\nDiplopia, Blurred vision\nPrecaution: Patients on \nlamotrigine who develop \nskin rash should be promptly evaluated and \nthe drug to be withdrawn \nimmediately unless the \nrash is clearly not drug-\nrelated. Rechallenge is not recommended unless the \npotential benefit clearly \noutweighs the risk.Lithium \nValproate\nCarbamazepine\nLamotrigineNAME DOSE RANGE MAIN ADVERSE EFFECTS\nMOOD STABILISERS"
    },
    {
        "page_number": 65,
        "text": "Management of Bipolar Disorder in Adults\n52Quetiapine\nOlanzapine\nPaliperidone\nRisperidone \nRisperidone \nLAI\nAripiprazole\nZiprasidone \nhydrochloride\nAsenapine\nHaloperidolNAME DOSE RANGE MAIN ADVERSE EFFECTS\nANTIPSYCHOTICS\nAcute depression:\n50 - 300 mg/day in divided doses\nAcute mania:\n300 - 800 mg/day in divided doses\nMaintenance (monotherapy or \nadjunctive therapy)400 - 800 mg/day in divided doses\nAcute mania/mixed episodes: \nMonotherapy: 10 - 20 mg/day\nMaintenance therapy: \n5 - 20 mg/day \nOral: 6 - 12 mg/day \nBipolar I Disorder \n2 - 6 mg/day in divided doses\n25 - 50 mg  every 2 weeks \nBipolar I Disorder \nMonotherapy 15 - 30 mg/day\nAdjunct to lithium/valproate: \n10 - 15 mg/day\nAcute mania/mixed episodes:\n40 -  80 mg/day after meal in divided doses \nAcute mania/mixed episodes:\nMonotherapy: 20 mg/day sublingually in divided doses \nAs adjunctive with lithium or \nvalproate:10 - 20 mg/day  sublingually in divided doses\n3 - 30 mg/dayOrthostatic hypotension \nSomnolence Weight gain Dizziness DyslipidemiaExtrapyramidal symptoms (EPS)Hyperglycemia\nWeight gain \nDyslipidaemiaSomnolence Dizziness Hyperglycemia EPS\nTachycardia \nSomnolence EPSHeadache Tremor \nWeight gain \nEPS HyperprolactinaemiaPostural hypotensionDyslipidaemia \nAgitation \nAkathisiaHeadache Insomnia Anxiety\nQT Prolongation \nAkathisia EPSSomnolence \nBitter taste\nOral hypoesthesia Akathisia DrowsinessDizzinessEPSSomnolence \nEPS\nHypotension ConstipationAkathisiaCardiac abnormalitie"
    },
    {
        "page_number": 66,
        "text": "Management of Bipolar Disorder in Adults\n53Lurasidone 20 - 120 mg/day EPS\nGI upsetAkathisia Somnolence \n10 - 20 mg/day\n50 - 200 mg/day 20 - 40 mg /day \n50 mg - 300mg/day \n150 - 300 mg/day in divided doses\n37.5 - 225 mg/day \n150 - 400 mg/day in divided doses\n100 - 400 mg/day in divided dosesGI upset \nHeadacheSexual dysfunction\nGI upset\nDry mouth Sweating Dizziness \nFatigue\nAnorexia\nInsomniaSomnolenceHeadache\nNausea \nSomnolence DizzinessHeadacheInsomnia \nHeadache\nHypertensionPalpitationsGI upsetSweatingSexual dysfunction\nCaution: risk of mood switch \nHeadacheInsomniaSeizureRashConstipation Nausea\nHeadache\nInsomniaAnxietyGI upsetEscitalopram\nSertralineFluoxetine\nFluvoxamine\nMoclobemide\nVenlafaxine\nVenlafaxine\nBupropion\nModafinilNAME DOSE RANGE MAIN ADVERSE EFFECTS\nSelective Serotonin Reuptake Inhibitors (SSRls) \nMonoamine Oxidase Inhibitor (MAOI)\nSerotonin and Noradrenaline Reuptake Inhibitors (SNRIs)\nOthers"
    },
    {
        "page_number": 67,
        "text": "Management of Bipolar Disorder in Adults\n54APPENDIX 7\nFLOW CHART ON TREATMENT APPROACH OF PREGNANT \nWOMEN IN BD\n \n•\t Taper\toff\tmedication\t\nif prior illness was \nof mild-moderate severity and without multiple hospitalizations\n•\t If\tpatient\tthen\t\nconceives, continue off medication until second trimester or throughout pregnancy if mood is stable\n•\t If\trelapse\toccurs\t\nbefore patient conceives or in first trimester, restart medication trial, choosing least teratogenic option\n•\t If\tpatient\t\nhas multiple hospitalisations or marked morbidity, continue medication.•\t Assess\tcurrent\t\nmood and length of wellness, as well as severity of prior illness\n•\t Consider\t\ndiscontinuing medications and discuss risk of  relapse with abrupt discontinuation of a mood stabiliser\n•\t Consider\tcontinuing\t\nmedication in first trimester if prior course was characterized by multiple admissions, impaired judgment\n•\t Use\tthe\tlowest\t\neffective dose\n•\t Discuss\tspecific\t\nmedications and their risk for teratogenicity\n•\t Consider\tswitching\t\nto a relatively safer alternative (e.g., from valproate to lithium/atypical antipsychotic)•\t Continue\t\nmedications if patient is taking them and mood is stable\n•\t Restart\tmedications\t\nif mood is unstable and patient is not on medications\n•\t Consider\tdose\t\nadjustment when necessary \n•\t Use\tthe\tlowest\t\neffective dose\n•\t Discuss\trisk\tfor\t\npostpartum relapse and also lactation\n•\t To\tdecrease\trisk\tfor\t\npostpartum relapse, discuss option to restart medications at end of third trimester if mood is stable and patient is not on medications\nAdapted from Altshuler L, Richards M, Yonkers K. Treating bipolar disorder during pregnancy. Curr Psychiatry 2003;2:14 –26.Yes No\n•\t Discuss\tplanned\tcontraception\n•\t Review\trisks\tassociated\twith\t\nconceiving while on medication\n•\t Discuss\trisk\tfor\trelapse\tif\toff\t\nmedication\n•\t Discuss\talternatives\tto\tcurrent\t\nmedications including\n Psychotherapies and ECTPregravid\nAlready Pregnant\nYes\nFirst Trimester\nYes No\nYes Yes No\nContinue treatmentSecond and Third TrimesterWanting to conceive"
    },
    {
        "page_number": 68,
        "text": "Management of Bipolar Disorder in Adults\n55APPENDIX 8\nPSYCHOTROPIC MEDICATIONS IN PREGNANCY/LACTATION\nMedication \nPregnancy/ FDA Use-in-\npregnancy \nRisk \nCategory Teratogeni c Risk Lactation \nInformation AAP  breast-\nfeeding \nRating ScaleNeuro-\ndevelopm ental Neonatal Toxicity \nand Syndr omes Guidelines \nSSR Is  No teratogeni c risk \nMost prospect ive \nstudies have not show n  \nsignificant adverse \neffects with SSR Is that \nhave half-lives \nlonger  than\n paroxetine\n Best studied \nclass \nin lactation   Late exposure to \nSSR Is (fluoxetine,  \nfluvoxamine, \nparoxetine, \nsertraline) \nshow s increase in \npremature deliv ery, \nlower birth weight \n(mean 175 gm), \nand l ower APG AR \nscores Well studied as \na class \nNot associated \nwith teratogeni c \neffects \nFluoxetin e C One of best studied \nmedications in \npregnanc y \nSecond most fetal \nmedication \nexposure (umbilical \ncord) of SSRI s \n3rd trimester \nadministration has \nhigher frequency of \nadmission of \nneonat es to special \ncare nurseries Highes t \nproportion i n \nbreast milk \n(compared \nwith \nnortriptyline, \nparoxetine, \nand \nsertraline) U No \nneurobehav ioral \neffects (N = 40) \nin \ngestational -\nexposed \nchild ren aged \n15–71 \nmonths Feeding difficulties/ \njitteriness"
    },
    {
        "page_number": 69,
        "text": "Management of Bipolar Disorder in Adults\n56Citalopram \n C Highes t fetal \nmedication exposur e \n(umbilical cord \nconcent ration) of \nSSR Is  NA \nTricyclics  \n  Not associated with \nteratogeni c \neffects \n Widely used \nduring \nlactation \n  No \nneurodev elopm\nental \ndifferences \ncompared \nwith controls \n Jitteriness,  \nirritabilit y \nAnticholiner gic side \neffects \n(functional bowel \nobstruction/ urinary \nretention) \n Secondar y \nTCAs \nrecommended \nbecause they \nhave fewest \nantic holiner gic \neffects \nNeed t o monitor \nlevels closely, \nparticularly \nduring third \ntrimester \nMay need t o \nincrease up to \n1.6 times \npreconception \nlevel for \ntherapeut ic \neffect Sertraline C One of lowest for fetal \nmedication \nexposure (umbilical \ncord \nconcent ration) of \nSSR Is Undetectable \nlevels in \ninfants \nMost fa vorable \nfor breast-\nfeeding U"
    },
    {
        "page_number": 70,
        "text": "Management of Bipolar Disorder in Adults\n57Nortriptyline  D Less antic holiner gic, \nless orthostatic \nhypotension potentia l \n(due t o being \nsecondar y tricyclic) Undetectable \nlevels in \ninfants \nMost fa vorable \nfor breast-\nfeeding \n NA Seizures \n Not \nrecommended  \nClomipramine  \n C  \n  U Respiratory \ndepression (case \nreport) Not \nrecommended  \n \nMAOIs  \n C Not recommended  \nduring pregnanc y \nStudies indicate \nteratogeni c potential Not \nrecommended  \n NA  Potentia l for \nhypertensive \ncrises \n Not \nrecommended  \n \nBupropion  B No increase in major \nmalformations No adver se \neffect U Recent study \nindicates safety \n(N=136) (N=1) with \nregards to \nteratogenes is \nOther Antidepressants       Recent study \nindicates safety \nwith \nregards to \nteratogenes is \nVenlafaxine\n C No teratogeni c risk (N \n= 150) \n Mean infant \ndose \n7.6% of \nmaternal \nweight \nadjusted \ndose (N=3) NA   Not \nrecommended  \n \nMirtazepine  \n C Limited data \n Case report \n(N=1): \nno adverse \nefffects NA   Limited data"
    },
    {
        "page_number": 71,
        "text": "Management of Bipolar Disorder in Adults\n58Duloxetine  C No data NA   \n \nMood Stabilisers       Monotherapy \nover polytherapy \n \nLithium  D Teratogeni c effects \nfirst trimester \nRisk of Ebstein’s \nanom aly 20–40 tim es \nhigher than in the \ngener al popul ation, \nwhich is 1/20,000 \nUmbilical cord levels \nequal to  maternal \nblood l evels67Discour aged  \nduring \nlactation\n Use with \ncaution No overt \nneurobehav ioral \ndifferences from \ncontrols (N = 60) \nin 5 \nyear follow-up of \nchild ren \ngestationally  \nexposed to \nlithium Floppy baby \nsyndrome \nFetal cardiac \narrhythmias, \nhypoglycemia, \nnephr ogeni c \ndiabetes \ninsipidus \nReversible thyroid \nchanges  \nPolyhydr amnios, \nlarge for \ngestational age \ninfants \nFlaccidity \nLethargy Try to avoid first \ntrimester use if \npossi ble \nUse lowest \npossi ble dose in \ndivided \ndoses \nLast month of \npregnancy,  \nmonitor \nlithium levels \nweekly (one \nmonth prior to \ndeliv ery) 2–3 \ndays prior to \ndeliv ery, either \nPoor sucking reflex \n(case reports) decrease dose \nby 25% or \ndiscontinue \nlithium \nFetal \nechocardiogram \nand ultrasound \nat 16–18 weeks \ngestation f or \ncardiac  \nabnor malities \nNeonat al \nechocardiogram"
    },
    {
        "page_number": 72,
        "text": "Management of Bipolar Disorder in Adults\n59Valproate  D Teratogeni c effects:\nNeural tube defect \n1%–2% (10–20 tim es\nhigher than i n gener al \npopul ation) \nCraniofacial, limb, \ncardiovascul ar,\ngenitour inary \nmalformations\nTeratogeni c effect \nincreases with \nantic onvulsant \npolypharmancy and i n \nvalproate doses >1000 \nmg/day7 \nFetal concentrations \n145%  –219%  higher \nthan maternal levels at \nbirth Compatible \nwith \nbreast-feeding Compatible Developmental \ndelay\nand mental \nretardation\nreportedLow birth weight\nFetal valproate\nsyndrome \nHepatotoxicity, \ncoagul opathies,\nneonat al \nhypoglycemiaMonotherapy \n(vs. \npolypharmacy)\nrecommended\nFinal month of \npregnancy may\nrequire increase \nin dose\nFolate \nsuppl ementation\nrecommended  \nCarbamazepine C Teratogeni c risk (but \nless frequent\nand severe compared \nwith valproate) \nNeural tube defects, \ncleft palate,\ncardiovascul ar, and Compatible \nwith \nbreast-feeding Compatible Neurobehavi oral \nstudies\nfound no \nsignificant\ndifferences \ncompared\nwith controls Fetal \ncarbamazepi ne \nsyndrome \nTransient \nhepat otoxicity and \nfetal vitamin K \ndefic iency Obtain maternal \nalpha \nfetoprotein \nlevels\nFetal \nechocardiogram \nand ultrasound \nurinary tract \nabnor malities \nFetal serum levels \n50%–80% of \nmaternal levels \nTeratogeni c effect \nincreased when \ncombined with \nvalproate \n (N=36\nmother-child  \ndyads)Reduc tions in birth \nweight (250 gm) \nDecreased mean \nhead circumference at 16–18 weeks \ngestation\nFolate \nsuppl ementation \n(4–5 mg/day)\nVitamin K\nsuppl ementation\n(20 mg/day)\nNeonat e IM \ndose vitamin K \n(1 mg)"
    },
    {
        "page_number": 73,
        "text": "Management of Bipolar Disorder in Adults\n60Antipsychot ics \n2nd-generation \n(atypical) agent s  No major malformation \n(N=151)  \n      \nOlanzapine \n C No major \nmalformations (N=23) \n2 cases of gestational  \ndiabetes 5/21 breast-\nfed \ninfants with \nadverse \neffects \n NA    \nRisperidone  \n C  No adver se \neffects \n(N=4) NA  No adver se effects \n(N=2)  \nQuetiapine \n C Animal studies: \ndelayed skeletal \nossific ation, pup death \nand decreased \nfetal weight Infants \nexpected to \ninges t 0.43% \nof maternal \ndose (N=1) \n U  No adverse effect \n(N=1) \n  \nZiprasidone  \n C Animal studies: \ndevelopmental delays, \npossi ble teratogeni c \neffects, increase \nin stillbirths  U   Not \nrecommended \nuntil more data \ncollect ed \n \nAripiprazole \n C Animal studies: \ndelayed skeletal \nossific ation, decreased \nfetal weight  NA   Not \nrecommended \nuntil more data \ncollect ed"
    },
    {
        "page_number": 74,
        "text": "Management of Bipolar Disorder in Adults\n61\n*See Appendi x 9; AAP: American Academ y of Pediatrics; U: unknown but may be of concern; NA: not available \nAdopted from Jain AE, Lacy T. Psychot ropic drugs in pregnancy and lactation. J Psych iatr Pract. 2005 May;11(3):177-91 Conventional \nagents\n   Milk: plasma \nratio<1 \n(accept able in \nbreast-\nfeeding) \n   Extrapyramidal side \neffects, \nincreased muscle \ntone, rooting, \ntendon reflex, \n(persisting for \nseveral months) \nJaundi ce, intestinal \nobstruction  \nHigh Potency \n C No teratogeni c effects U No consistent \nfindings Theoretical risk of \nNeuroleptic \nMalignant  \nSyndrome  \nLow Potency \n C Increased risk for \nnons pecific \nteratogeni c effects U  Theoretical risk of \nNeuroleptic \nMalignant  \nSyndrome  \nBenzodiazepines \n \nAlprazolam \nLorazepam  \nClonaz epam  \nDiazepam  \n \n  \n \nD \nD \nC \nD \n Initial studies indicated \nincrease in \noral clefts, later \nstudies failed t o show  \nthis, data inconclusive \nPooled meta-analyses \nindicate 7/10,000 risk \nof oral cleft from 1st \ntrimester BZD \nexposure (gener al pop \n6/10,000) \nMost \nstudies involved \ndiazepam  and \nalprazolam. No clear \ndata on clonaz epam . Not \nrecommended  \n  \n \nU \nU \nNA \nU \n Inconsistent \ndata \n Floppy i nfant \nsyndrome \nRestlessness,  \nhypertonia, \nhyperre flexia, \ntremulousness,  \napnea, diarrhea,  \nvomiting (until 3 \nmonths of age) \n Detailed  \nultrasound at \n18–20 weeks \ngestation f or \nevaluation of \noral \ncleft"
    },
    {
        "page_number": 75,
        "text": "Management of Bipolar Disorder in Adults\n62 \nA Controlled studies show no risk.  \nAdequate, well-controlled studies in pregnant women who have failed to demonstrate a risk to the fetus in any \ntrimester of pregnancy \n \n \nB No evidence of risk in hum ans. \nAdequat e, well-controlled studies in pregnant  women who have not shown increased risk of fetal abnormalities despite \nadverse findings in animals, or, in the absence of adequat e human studies, animal studies show no fetal risk. The \nchanc e of fetal harm is remote, but remains a possi bility. \n \nC Risk cannot  be ruled out. \nAdequat e, well controlled human studies are lacking, and animal studies have a shown a risk to the fetus or are lacking \nas well. There is a chanc e of fetal harm if the drug is administered during pregnancy,  but the potentia l benefits  may \noutweigh the potentia l risk. \n \nD Positive evidence of risk. \nStudies in humans, or investigational or post-marketing data, have demonstrated fetal risk. Nevertheless, potential \nbenefits  from the use of the drug may outweigh the potentia l risk. For example, the drug may be accept able if needed in \na life-threatening situation or serious disease for which safer drugs cannot be used or are ineffe ctive. \n \nX Contraindicated in pregnancy. \nStudies in animals or humans, or investigational or post-marketing reports , have demonstrated positive evidence of \nfetal abnor malities or risk which clearly outweighs any possi ble benefit to  the patient . \n APPENDIX 9\nU.S. FOOD AND DRUG ADMINISTRATION (FDA) USE-IN-PREGNANCY RATINGS"
    },
    {
        "page_number": 76,
        "text": "Management of Bipolar Disorder in Adults\n63LIST OF ABBREVIATIONS\nAAP  Atypical Antipsychotics \nAUC Area Under Curve\nBD Bipolar Disorder\nBSDS Bipolar Spectrum Diagnostic Scale \nCBT Cognitive Behavioural Therapy\nCI Confidence Interval\nCPG(s) Clinical Practice Guidelines\nDG Development Group\nDSM-5 Diagnostic and Statistical Manual of Mental Disorders 5thEdition \nECT Electroconvulsive Therapy\nEPS Extrapyramidal symptoms \nEWS Early Warning Signal \nFFT Family Focus Therapy \nHAM-D Hamilton Rating Scale for Depression \nHCL-32 Hypomania Checklist 32\nICD-10 International Classification of Diseases and Health Related \n Problems 10th Revision \nICM Intensive Case Management\nLAI Long Acting Injection \nIPSRT  Interpersonal Social Rhythm Therapy\nMADRS Montgomery Asberg Depression Rating Scale \nMAOI Monoamine Oxidase Inhibitor\nMCM Major Congenital Malformation \nMDD Major Depressive Disorder\nMDE Major Depressive Episode\nMDQ Mood Disorder Questionnaire \nNNH Number Need To Harm\nNNT Number Need To Treat\nNOS Not Otherwise Specific\nNPV Negative Predictive Value\nOCD Obsessive Compulsive Disorder \nOFC Olanzapine-Fluoxetine combination \nPPV Positive Predictive Value\nPTSD Post-Traumatic Stress Disorder\nRCT Randomised Control Trial\nPMDD Premenstrual Dysphoric Disorder\nPMS Premenstrual Syndrome\nROC Receiver Operating Curve\nRR Relative Risk\nSNRI Selective Noradrenaline Serotonin Reuptake Inhibitor \nSSRI Selective Serotonin Reuptake Inhibitor \nSR Systematic Review\nSTEP BD Systematic Treatment Enhancement Program for Bipolar Disorder \nTAU Treatment As Usual \nTCA Tricyclic Antidepressants\nUSA United States of America\nVPA Valproate Acid \nWMD Weighted Mean Difference\nYMRS Young Mania Rating Scale"
    },
    {
        "page_number": 77,
        "text": "Management of Bipolar Disorder in Adults\n64ACKNOWLEDGEMENT\nThe members of development group of these guidelines would like to express \ntheir gratitude and appreciation to the following for their contributions:-• Panel of external reviewers who reviewed the draft\n• Technical Advisory Committee of CPG for their valuable input and feedback\n• All those who have contributed directly or indirectly to the development of \nthe CPG\nDISCLOSURE STATEMENT\nThe panel members of both Development Group and Review Committee \nhad completed disclosure forms. None held shares in pharmaceutical firms or acts as consultants to such firms. (Details are available upon request from the CPG Secretariat)\nSOURCE OF FUNDING\nThe development of the CPG on Management of Bipolar Disorder in Adults \nwas supported financially in its entirety by the Ministry of Health Malaysia."
    }
]