[
    {
        "page_number": 2,
        "text": "Management of Chronic Hepatitis C in AdultsPublished by : \nMalaysian Health Technology Assessment Section (MaHTAS)\nMedical Development Division, Ministry of Health MalaysiaLevel 4, Block E1, Precinct 1Federal Government Administrative Centre 62590Putrajaya, Malaysia\nCopyright\nThe copyright owner of this publication is MaHTAS. Content may be reproduced in any number of copies and in any format or medium provided that a copyright acknowledgement to MaHTAS is included and the content is not changed, not sold, nor used to promote or endorse any product or service, and not used in an inappropriate or misleading context.\nISBN: 978-967-2173-97-7Available on the following websites: \nhttp://www.moh.gov.myhttp://www.acadmed.org.my\nAlso available as an app for Android and IOS platform: MyMaHTAS\nSTATEMENT OF INTENT\nThese clinical practice guidelines (CPG) are meant to be guides for \nclinical practice, based on the best available evidence at the time of development. Adherence to these guidelines may not necessarily guarantee the best outcome in every case. Every healthcare provider is responsible for the management of his/her unique patient based on the clinical picture presented by the patient and the management options available locally."
    },
    {
        "page_number": 3,
        "text": "Management of Chronic Hepatitis C in AdultsUPDATING THE CPG\nThese guidelines were issued in 2019 and will be reviewed in a \nminimum period of four years (2023) or sooner if new evidence becomes available. When it is due for updating, the Chairman of the CPG or National Advisor of the related specialty will be informed about it. A discussion will be done on the need for a revision including the scope of the revised CPG. A multidisciplinary team will be formed and the latest systematic review methodology used by MaHTAS will be employed. \nEvery care is taken to ensure that this publication is correct in every \ndetail at the time of publication. However, in the event of errors or omissions, corrections will be published in the web version of this document, which is the definitive version at all times. This version can be found on the websites mentioned above."
    },
    {
        "page_number": 4,
        "text": "Management of Chronic Hepatitis C in AdultsTABLE OF CONTENTS\nNo. Title Page\nKey Recommendations  i\nLevels of Evidence and Grading Recommendations, ii\nAssessment, Development and Evaluation\nGuidelines Development and Objectives iii\nDevelopment Group vi\nReview Committee vii\nExternal Reviewers viii\nAlgorithm on Management of Chronic Hepatitis C in Adults ix\n1. INTRODUCTION 1\n2. SCREENING 2\n3. INVESTIGATION 4\n3.1  Laboratory Test 4\n       3.1.1  Screening test 4\n       3.1.2  Confirmatory Test 5\n3.2  Non-invasive Method of Liver Fibrosis Assessment 7\n3.3  Invasive Method of Liver Fibrosis Assessment 8\n4. TREATMENT  9\n4.1 Non-Pharmacological Treatment 9\n4.2 Pharmacological Treatment 9\n 4.2.1  Pre-treatment assessment 9\n 4.2.2  Direct-acting antivirals 11\n  a.  Treatment of non-cirrhotic liver disease 13\n           b.  Treatment of cirrhotic liver disease 16\n           c.  Liver transplantation 20\n5. SPECIAL GROUPS 22\n5.1  Hepatitis B Co-infection 22\n5.2  Human Immunodeficiency Virus Co-infection 23\n5.3  Haemoglobinopathy 25\n5.4  Immune-Complex Mediated Manifestations 25\n5.5  Chronic Kidney Disease/End-Stage Renal Disease 26\n5.6  Pregnancy 26\n5.7  Acute Hepatitis C 27\n5.8  Hepatitis C in Children and Adolescents 27\n6. MONITORING 28\n6.1  During and End of Treatment 28\n6.2  Post-Treatment  29\n6.3  Treatment Failure 30"
    },
    {
        "page_number": 5,
        "text": "Management of Chronic Hepatitis C in AdultsTABLE OF CONTENTS\nNo. Title Page\n7. REFERRAL 31\n8. IMPLEMENTING THE GUIDELINES 31\n8.1  Facilitating and Limiting Factors 31\n8.2  Potential Resource Implications 32\n9. REFERENCES 33\nAppendix 1  Example of Search Strategy 37                \nAppendix 2  Clinical Questions 38\nAppendix 3  Laboratory Work Flow for Diagnosis of  39\n    HCV Infection\nAppendix 4  Direct-Acting Antivirals Regime and 40\n    Duration in Non-Cirrhotic/Compensated\n    Cirrhotic Patients\nAppendix 5  Dosage Form, Administration and 41\n    Common Side Effects of \n    Direct-Acting Antivirals in Malaysia\nAppendix 6  Drug-Drug Interaction between  43\n    Direct-Acting Antivirals and \n    Highly Active Antiretroviral Therapy\nList of Abbreviations  45\nAcknowledgement 47\nDisclosure Statement 47\nSource of Funding 47"
    },
    {
        "page_number": 6,
        "text": "Management of Chronic Hepatitis C in AdultsiKEY RECOMMENDATIONS \nThe following recommendations were highlighted by the CPG \nDevelopment Group as the key clinical recommendations that should be prioritised for implementation.\nA. Screening, Diagnosis and Investigation\n• Hepatitis C screening should be targeted for populations with \nincreased risk of hepatitis C virus (HCV) infection or exposure.\n• Screening for HCV infection should be based on the detection of antibodies to HCV by rapid diagnostic test or laboratory-based immunoassay.\n• Confirmation of active viraemia or ongoing chronic HCV infection should be based on the detection of HCV ribonucleic acid (RNA) or HCV core antigen (HCVcAg).\n• Non-invasive measures may be used to assess the degree of liver fibrosis in hepatitis C.\nB. Treatment, Monitoring and Follow-up\n• Prior to initiation of direct acting antivirals (DAAs) for hepatitis C,\n identify presence of co-morbidity and perform baseline \ninvestigations\n assess for cirrhosis status\n evaluate for drug-drug interactions\n counsel to avoid pregnancy for female patient and female \npartner of male patient during and six months after completion of treatment\n• All hepatitis C patients (confirmed viraemia) should be initiated with \nDAAs within a year.\n• In patients with hepatitis C and non-cirrhotic liver disease, the combination of sofosbuvir and daclatasvir may be prescribed for treatment. \n• Routine laboratory monitoring shall be limited at week 4 of treatment and 12 weeks post-DAA treatment for hepatitis C.\n Additional monitoring for full blood count should be done for \nhepatitis C patients treated with ribavirin.\n• HCV RNA should be used to assess sustained virological response (SVR) 12 weeks post-DAAs. \n HCVcAg at 24 weeks (SVR24) may be used as an alternative.\n• Screening for early detection of hepatocellular carcinoma should be continued 6-monthly for all cirrhotic hepatitis C patients."
    },
    {
        "page_number": 7,
        "text": "Management of Chronic Hepatitis C in AdultsiiLEVELS OF EVIDENCE\nSOURCE: US / CANADIAN PREVENTIVE SERVICES TASK FORCE 2001\nFORMULATION OF RECOMMENDATION\nIn line with new development in CPG methodology, the CPG Unit of \nMaHTAS is adapting Grading Recommendations, Assessment, \nDevelopment and Evaluation (GRADE) in its work process. The quality of each retrieved evidence and its effect size are carefully assessed/reviewed by the CPG Development Group. In formulating the recommendations, overall balances of the following aspects are considered in determining the strength of the recommendations:-\n• overall quality of evidence\n• balance of benefits versus harms\n• values and preferences\n• resource implications\n• equity, feasibility and acceptability  \nLevel\n I\n II-1\n II-2\n II-3\n III                                          Study design\nEvidence from at least one properly randomised controlled trial\nEvidence obtained from well-designed controlled trials without  \nrandomisation \nEvidence obtained from well-designed cohort or case-control \nanalytic studies, preferably from more than one centre orgroup \n Evidence from multiple time series with or without intervention; \ndramatic results in uncontrolled experiments (such as the results of the introduction of penicillin treatment in the 1940s) could also be regarded as this type of evidence\nOpinions of respected authorities based on clinical experience; \ndescriptive studies and case reports; or reports of  expert committees"
    },
    {
        "page_number": 8,
        "text": "Management of Chronic Hepatitis C in AdultsiiiGUIDELINES DEVELOPMENT AND OBJECTIVES\nGUIDELINES DEVELOPMENTThe members of the Development Group (DG) for these Clinical \nPractice Guidelines (CPG) were from the Ministry of Health (MoH), Ministry of Education and private sector. There was active involvement of a multidisciplinary Review Committee (RC) during the process of the CPG development.\nA literature search was carried out using the following electronic \ndatabases: mainly Medline via Ovid and Cochrane Database of Systemic Reviews and others e.g. Pubmed and Guidelines International Network (refer to Appendix 1 for Example of Search Strategy). The \nsearch was limited to literature published in the last ten years, on humans, adults and in English. In addition, the reference lists of all retrieved literature and guidelines were searched to further identify relevant studies. Experts in the field were also contacted to identify further studies. All searches were conducted from 3 January 2018 to 9 January 2019. Literature searches were repeated for all clinical questions at the end of the CPG development process allowing any relevant papers published before 31 July 2019 to be included. Future CPG updates will consider evidence published after this cut-off date. The details of the search strategy can be obtained upon request from the CPG Secretariat.\nReferences were made to other guidelines on hepatitis C e.g.\n• Guidelines for The Care and Treatment of Persons Diagnosed with \nChronic Hepatitis C Virus Infection (World Health Organization, 2018)\n• EASL Recommendations on Treatment of Hepatitis C (European Association for the Study of the Liver, 2016 and 2018)\n• Hepatitis C Guidance 2018 Update: AASLD-IDSA Recommendations for Testing, Managing, and Treating Hepatitis C Virus Infection (American Association for the Study of Liver Diseases and Infectious Diseases Society of America, 2018) \nA total of 11 main clinical questions were developed under five different \nsections. Members of the DG were assigned individual questions within five sections (refer to Appendix 2 for Clinical Questions). \nThe DG members met 18 times throughout the development of these guidelines. All literature retrieved were appraised by at least two DG members using Critical Appraisal Skill Programme checklist, presented in evidence tables and further discussed in DG meetings. All statements and recommendations subsequently formulated were agreed upon by both the DG and RC. Where evidence was insufficient, the recommendations were made by consensus of the DG and RC."
    },
    {
        "page_number": 9,
        "text": "Management of Chronic Hepatitis C in AdultsivThis CPG is based largely on the findings of systematic reviews, meta-\nanalyses and clinical trials, with local practices taken into consideration.\nThe literature used in these guidelines were graded using the US/\nCanadian Preventive Services Task Force Level of Evidence (2001), while the grading of recommendation was done using the principles of GRADE (refer to the preceding page). The writing of the CPG strictly follows the requirement of AGREE II. \nOn completion, the draft of the CPG was reviewed by external \nreviewers. It was also posted on the MoH Malaysia official websitefor feedback from any interested parties. The draft was finally presented to the Technical Advisory Committee for CPG, and the HTA and CPG Council MoH Malaysia for review and approval. Details on the CPG development methodology by MaHTAS can be obtained from Manual on Development and Implementation of Evidence-basedClinical Practice Guidelines published in 2015 (available at http://www.moh.gov.my/moh/resources/CPG_MANUAL_MAHTAS.pdf?mid=634 )."
    },
    {
        "page_number": 10,
        "text": "Management of Chronic Hepatitis C in AdultsvOBJECTIVES\nThe objectives of the CPG are to provide evidence-based \nrecommendations on the management of hepatitis C in adults on the following aspects:\n• screening and diagnosis \n• treatment \n• special groups\n• monitoring and follow-up\n• referral\nCLINICAL QUESTIONS\nRefer to Appendix 2.\nTARGET POPULATION  (Inclusion Criteria)\n \n• Adults at risk and with HCV infection\nTARGET GROUP/USERS\nThis document is intended to guide health professionals and relevant \nstakeholders in primary and secondary/tertiary care in the management of hepatitis C in adults including:\ni. doctorsii. allied health professionals\niii. trainees and medical students\niv. policy makers\nv. patients and their advocates\nvi. professional societies\nHEALTHCARE SETTINGS\nPrimary and secondary/tertiary care settings"
    },
    {
        "page_number": 11,
        "text": "Management of Chronic Hepatitis C in AdultsviDEVELOPMENT GROUP\nChairperson\nDr. Haniza Omar\nConsultant Gastroenterologist/Hepatologist\nHospital Selayang, Selangor\nMembers (in alphabetical order)\nDr. Ahmad Kashfi Hj Ab Rahman\nConsultant Infectious Disease Physician\nHospital Sultanah Zahirah, Terengganu\nDr. Ahmad Najib Azmi\nConsultant Physician & Gastroenterologist\nPrince Court Medical Centre, \nKuala Lumpur\nDr. Chong Chin Eu\nPrincipal Assistant DirectorMedical Services Development SectionMinistry of Health, Putrajaya\nDr. Farah Naz Saleem\nRadiologistHospital Selayang, Selangor\nDr. Hamiza Shahar\nGastroenterologist/HepatologistHospital Tengku Ampuan RahimahSelangor\nDr. Lailatul Akmar Mat Nor\nMedical MicrobiologistHospital Serdang, Selangor\nMs. Law Bee Keng\nClinical & Hepatitis MTAC PharmacistHospital Queen Elizabeth, Sabah\nDr. Mohd. Aminuddin Mohd Yusof\nHead of Clinical Practice Guidelines UnitHealth Technology Assessment SectionMinistry of Health, MalaysiaDr. Norasiah Abu BakarGastroenterologist/HepatologistHospital Raja Perempuan Zainab IIKelantan\nMs. Nurulmaya Ahmad Sa’ad\nPrincipal Assistant DirectorPharmaceutical Services ProgrammeMinistry of Health, Selangor\nDr. Radziah Jabir\nConsultant Family Medicine SpecialistKlinik Kesihatan Tanglin, Kuala Lumpur\nDr. Ruziaton Hasim\nConsultant Family Medicine SpecialistKlinik Kesihatan Pandamaran, Selangor\nDr. Hjh Rosaida Hj Md Said\nSenior Consultant Gastroenterologist/ HepatologistHospital Serdang, Selangor\nDr. Salmah Idris\nConsultant Medical MicrobiologistHospital Kuala Lumpur, Kuala Lumpur\nDr. Suryati Yakob\nNephrologistHospital Selayang, Selangor\nDr. Zalwani Zainuddin\nConsultant Gastroenterologist/HepatologistHospital Sultanah Bahiyah, Kedah"
    },
    {
        "page_number": 12,
        "text": "Management of Chronic Hepatitis C in AdultsREVIEW COMMITTEE\nThe draft CPG was reviewed by a panel of experts from both public \nand private sectors. They were asked to comment primarily on the comprehensiveness and accuracy of the interpretation of evidence supporting the recommendations in the CPG.\nChairperson\nDato’ Dr. Muhammad Radzi Abu Hassan\nNational Advisor of Gastroenterology/Hepatology Services &\nSenior Consultant Gastroenterologist/Hepatologist\nHospital Sultanah Bahiyah, Kedah\nMembers (in alphabetical order)\nAlice Lee Chia Yee\nPatient Advocate\nDr. Ganesalingam a/l Kanagasabai\nConsultant GastroenterologistSime Darby Medical Centre, Selangor\nDr. Junainah Sabirin\nDeputy Director\nHealth Technology Assessment Section\nMinistry of Health, Malaysia\nDr. Nazrila Hairizan Nasir\nDeputy Director (Primary Health)Family Health Development DivisionMinistry of Health, Putrajaya\nMs. Nor Hasni Haron\nSenior Principal Assistant DirectorPharmaceutical Services ProgrammeMinistry of Health, SelangorDatin Dr. Salbiah Hj NawiHead of Microbiology Activity & Senior Consultant Medical MicrobiologistHospital Kuala Lumpur, Kuala Lumpur\nDr. Suresh Kumar\nConsultant Infectious Disease PhysicianHospital Sg. Buloh, Selangor\nDr. Tan Soek Siam\nSenior Consultant Gastroenterologist/ HepatologistHospital Selayang, Selangor\nDr. Wong Hin-Seng\nSenior Consultant NephrologistHospital Selayang, Selangor \nDatin Dr. Zaharah Musa\nNational Advisor of Radiology Services &Senior Consultant RadiologistHospital Selayang, Selangor\nvii"
    },
    {
        "page_number": 13,
        "text": "Management of Chronic Hepatitis C in AdultsviiiEXTERNAL REVIEWERS (in alphabetical order)\nThe following external reviewers provided feedback on the draft:\nDr. Arni Talib\nHead of Department & Consultant PathologistHospital Kuala Lumpur, Kuala Lumpur\nDr. Habshoh Hat \nConsultant Family Medicine Specialist Klinik Kesihatan Bandar Sg. Petani Kedah\nDr Hamizah Razlan\nConsultant Gastroenterologist & Physician\nKPJ Ampang Puteri Specialist Hospital\nSelangor\nProfessor Dr. Mohamed Mansor Manan Rph\nDean, Faculty of Pharmacy & Clinical PharmacistUniversiti Teknologi Mara, Selangor\nDatuk Dr. Mahiran Mustafa \nSenior Consultant Infectious Disease Physician, Hospital Raja Perempuan Zainab II, Kelantan\nDr. Narul Aida Salleh\nFamily Medicine SpecialistKlinik Kesihatan Kuala LumpurKuala Lumpur\nDato’ Dr. Ong Loke Meng\nSenior Consultant NephrologistHospital Pulau Pinang, Pulau PinangAssociate Professor Dr. Petrick Periasamy \nConsultant Infectious Disease Physician Pusat Perubatan Universiti Kebangsaan Malaysia, Kuala Lumpur  \nProfessor Dr. Rosmawati Mohamed\nSenior Consultant Hepatologist Pusat Perubatan Universiti MalayaKuala Lumpur\nDr. Rozita Zakaria\nConsultant Family Medicine SpecialistKlinik Kesihatan Presint 18, Putrajaya\nDr. Mohd. Shamsul Amri Ismail\nConsultant Gastroenterologist/Hepatologist KPJ Damansara Specialist HospitalKuala Lumpur\nDr. Tee Hoi Poh \nConsultant Gastroenterologist andHepatologistKPJ Pahang Specialist Hospital, Pahang\nDato’ Dr. Zaki Morad Mohamad Zaher\nConsultant Nephrologist, KPJ Ampang Puteri Specialist Hospital, Selangor &Chairman, National Kidney Foundation\nProfessor Dr. Zamberi Sekawi\nDean, Faculty of Medical & Health Science & Consultant Clinical MicrobiologistUniversiti Putra Malaysia, Selangor"
    },
    {
        "page_number": 14,
        "text": "Management of Chronic Hepatitis C in AdultsixALGORITHM ON MANAGEMENT OFCHRONIC HEPATITIS C\nIN ADULTS\nNo HCV infection\n \n  Non-reactive\nReactiveHCV screening test\nResult\nNo HCV infection  \nPositiveResultNotify\nProceed to confirmatory\ntesting using HCV Core\nAntigen or HCV RNA*Yearly screening is advocated\nif there is presence of on-going\nrisk factors\nNegative\nAssessment Prior to Initiating Treatment\n• History: risk factors, co-morbidities, pregnancy\n• Physical examination• Assess liver fibrosis/cirrhosis with non-invasive testing e.g.  APRI, FIB-4, TE, USG• Screen for potential drug-drug interaction e.g. HIV on ART • Blood investigations: FBC, creatinine, ALT, AST, HIV, HBsAg\nNon-cirrhosis/fibrosis• APRI score* <1.5 or• FIB-4 <3.25 or• TE <12.5 kPaCirrhosis• APRI score* ≥1.5 or• FIB-4 ≥3.25 or• TE ≥12.5 kPa*APRI scores are\nbased on evidence\nand consensus of\nCPG DG\nGenotyping to be done at\nphysician’s discretion\nInitiate treatment within a year\nif no contraindications \nAchieve\nSVR12 No\nYesRefer secondary/\ntertiary centre\n• Risk of re-infection\nPeriodic HCV Core Antigen testing \n• Cirrhotic\nHepatocellular carcinoma and \nvariceal surveillance• No risk of re-infection\n• Non-Cirrhotic\n-DischargeALT - alanine \ntransaminaseAST - aspartate transaminaseAPRI - AST to Platelet Ratio IndexART - antiretroviraltherapyFBC - full blood countFIB-4 - fibrosis-4HBsAg - hepatitis B surface antigenHCV - hepatitis C virusHIV - human immunodeficiency viruskPa - kilopascalRNA - ribonucleic acidSVR12 - sustained virological response at12 weeksTE - transientelastographyUSG - ultrasonography"
    },
    {
        "page_number": 15,
        "text": "Management of Chronic Hepatitis C in Adults"
    },
    {
        "page_number": 16,
        "text": "1\nManagement of Chronic Hepatitis C in Adults1. INTRODUCTION\nHepatitis C virus (HCV) infection is a major cause of chronic liver \ndisease infection with worldwide approximation of 71 million people being infected.\n1 In Malaysia, it is estimated that there are 453,700 \npeople with anti-HCV positivity in 2009. The prevalence rate of people living with HCV infection among those aged 15 - 64 years is 2.5%.\n2; 3\nMany of the estimated 380,000 people living with hepatitis C remain undiagnosed.\n4 Screening and access to care of HCV is crucial to \nreduce the transmission and address the increasing disease burden in the country.\n2 With the initiatives by the Ministry of Health (MoH) \nMalaysia, in-line with World Health Organization (WHO)’s strategy towards elimination of hepatitis C by 2030, screening and treatment of hepatitis C has expanded tremendously. At present, MoH is focussing on screening the high risk populations in particular people who inject drugs (PWID). The landscape of treatment for hepatitis C has evolved with the accessibility of direct-acting antivirals (DAAs) which are generally effective, well tolerated and given for 12 - 24 weeks.\nLocally, the common genotypes found are genotype 3 (61.9%) and 1 \n(35.9%) which may give variation in treatment regime.\n5 People who \nare HCV-infected are at risk of developing advanced liver disease, contributing to the continuous rise in HCV-related morbidity and mortality. Approximately 60 - 70% of chronically infected person will eventually develop chronic liver disease of which 5 - 20% will have cirrhosis of the liver and 1 - 5% will die of cirrhosis or hepatocellular carcinoma (HCC).\n2 \nThe primary goal of HCV treatment is to cure the infection i.e. to achieve a sustained virological response (SVR). In view of high disease burden and variation in practice, an evidence-based CPG is required to guide healthcare providers locally in the management of hepatitis C."
    },
    {
        "page_number": 17,
        "text": "2\nManagement of Chronic Hepatitis C in Adults2. SCREENING\nMost chronic HCV infected individuals are asymptomatic and thus \nunaware of their infection. Failure to identify them prevents linkage to care and successful control of HCV. Therefore, screening of hepatitis C is an important step towards improving detection and ultimately treatment and cure of infected individuals.\n•\t Hepatitis\t C\tscreening\t is\trecommended\t for\tthe\tfollowing\t target\t\npopulations that have increased risk of HCV infection or exposure:\n6, 7\n current or past intravenous drug users\n healthcare providers, emergency medical and public safety \nworkers after needle sticks, sharps or mucosal exposures to HCV-infected blood\n recipients of blood/blood products/clotting factor concentrates/organ transplant before 1994\n unexplained chronic liver disease and/or chronic hepatitis including elevated alanine aminotransferase (ALT) levels\n people who have exchanged sex for money, goods or favours \n men who have sex with men who have additional risk factors including\t human\timmunodeficiency\t virus\t(HIV)\tinfection,\t\nreport\tof\ttraumatic\t sexual\tpractice\t(e.g.\tfisting),\tdiagnosis\t of\t\nlymphogranuloma venereum or syphilis, previous resolved or treated hepatitis C infection, engaging in ‘chemsex’ \n people with HIV infection\n current and past prisoners (incarceration)\n people on long-term haemodialysis (HD)\n children born to HCV-infected women\n intranasal illicit drug users - non-injecting drug users\nIn intermediate to high HCV-prevalence (>2%) countries, programmes with\tpre-screening\t selection\t based\ton\tHCV\trisk\tprofile\tor\tmigrant\t\nstatus and programmes in psychiatric clinics are associated with high HCV prevalence.\n8, level III In contrast, programmes targeting healthcare \nworkers (Asian population involved in liver transplantation) and pregnant women (obstetric/antenatal clinics in United Kingdom, US and Brazil) have low HCV prevalence.\n9, level I\nIncrease in screening uptake for hepatitis C in primary care can be achieved\tthrough\ttargeted\tcase\tfinding,\tsupport\tand\ttraining\tof\tprimary\t\ncare practitioners, alternative HCV testing methods and provision of outreach testing. However, careful attention needs to be given to resource implications and potentials for intervention to improve \noutcomes once a positive diagnosis has been made in primary care.10, level I"
    },
    {
        "page_number": 18,
        "text": "3\nManagement of Chronic Hepatitis C in AdultsRecommendation 1\n•\t Hepatitis\t C\tscreening\t should\tbe\ttargeted\tfor\tpopulations\t with\t\nincreased risk of hepatitis C virus infection or exposure.*\n*Refer to the preceding yellow box."
    },
    {
        "page_number": 19,
        "text": "4\nManagement of Chronic Hepatitis C in Adults3. INVESTIGATION\n3.1 Laboratory Test\nDiagnosis of HCV infection is based on two categories of laboratory tests:\n•\t serological\t assays\twhich\tdetect\tantibody\t(anti-HCV)\t and\tantigen\t\n(HCV core antigen/ HCVcAg) \n•\t molecular\t assays\tthat\tcan\tdetect\tand\tquantify\tHCV\tribonucleic\t\nacid (RNA) \nThese tests play a role in the diagnosis of infection, therapeutic decision-making and assessment of virological response to therapy.\n3.1.1 Screening Test\nScreening for hepatitis C infection (to determine serological evidence \nof past or present infection) in adults, adolescents and children (>18 months of age) is initiated by detection of a single test for anti-HCV antibodies using either a rapid diagnostic test (RDT) or laboratory-based immunoassay formats. Quality-assured RDT can be used in setting where there is limited access to laboratory infrastructure and testing, and/or in population where access to rapid testing would facilitate linkage to care and treatment.\n11\n•\t RDT\t\n Point-of-care testing\n Effective and affordable diagnostic tool\n•\t Laboratory-based\tImmunoassays\n include enzyme immunoassay (EIA), chemiluminescence immunoassay (CIA) and electrochemoluminescence assay\n•\t Screening\t tests\tshould\tmeet\tminimum\t acceptance\t criteria\tof\teither\t\nWHO’s\tprequalification\t of\tin\tvitro\tdiagnostics\t (IVDs)\tor\ta\tstringent\t\nregulatory review for IVDs. All IVDs should be used in accordance with manufacturers’ instructions and where possible at testing sites enrolled in a national or international external quality assessment scheme.\nA diagnostic study evaluating the performance characteristics of five\tanti-HCV\t RDTs\tshowed\tthat\tonly\tAlere\tTruline,\tSD\tBioline\tand\t\nOraQuick\t RDTs\thad\thigh\tsensitivity\t of\t>99%\tand\tspecificity\t >98%\tand,\t\nexcellent inter-observer agreement and operational characteristics.12, level III \nSD Bioline and OraQuick HCV RDT, immunochromatographic assays for the detection of antibodies to HCV in human serum, plasma and venous\twhole\tblood,\thave\tbeen\taccepted\tfor\tthe\tWHO\tlist\tof\tprequalified\t\nin vitro diagnostics. SD Bioline has a sensitivity of 100% (95% CI 97.76 to\t100)\tand\tspecificity\t of\t100%\t(95%\tCI\t98.85\tto\t100)\twhile\tOraQuick\t\nhas\ta\tsensitivity\t of\t100%\t(95%\tCI\t97.8\tto\t100)\tand\tspecificity\t of\t99.7%\t\n(95% CI 98.3 to 100).\n13, level III"
    },
    {
        "page_number": 20,
        "text": "5\nManagement of Chronic Hepatitis C in AdultsFlowchart for serological testing is illustrated in Appendix 3.\nRecommendation 2\n•\t Screening\t for\thepatitis\tC\tvirus\t(HCV)\tinfection\tshould\tbe\tbased\t\non the detection of antibodies to HCV by rapid diagnostic test or laboratory-based immunoassay.\n3.1.2\t Confirmatory\tTestThe diagnosis of chronic hepatitis C is based on the detection of both anti-HCV antibody and HCV RNA or HCVcAg.\n14 \n•\t HCV\tcore\tantigen\tIn acute hepatitis C, HCVcAg (a viral protein) is found in the blood two weeks after infection. It becomes detectable in blood a few days after HCV RNA. \nHCVcAg, which uses enzyme-linked immunosorbent assay, is a lower-\ncost option than molecular test. However, it is less sensitive than HCV RNA assay (lower limit of detection equivalent to approximately 500 to 3,000 HCV RNA IU/mL).\n14 \nUsing\ta\tthreshold\t of\tquantifiable\t HCV\tRNA\t(≥15\tIU/mL),\tHCVcAg\t\ndemonstrates\t consistently\t high\tspecificity\t (98\t-\t100%)\tat\tall\ttime-points\t\nbut a wide range of sensitivity (31 - 100%). Among baseline samples, there is a strong correlation between HCVcAg levels and HCV RNA levels (r\ns\t0.767\t-\t0.89,\tp\t≤0.0001).15 - 16, level III  \nWHO has suggested that HCVcAg is too limited to recommend for its use as a substitute for HCV RNA as assessment of test of cure, known as SVR.\n17 However, EASL allows this as an alternative if the latter is not \navailable and/or not affordable to be done at SVR 24.14  \n•\t HCV\tmolecular\tHCV RNA polymerase chain reaction (PCR) is used to detect the presence of the virus, determine if the infection is active and if the individual\t would\tbenefit\tfrom\tantiviral\ttreatment.\t This\tassay\tdetects\tthe\t\npresence\tof\tviral\tRNA\tthrough\ttargeting\ta\tspecific\tsegment\tof\tthe\tvirus.\t\nThe use of quantitative or qualitative molecular test for detection of HCV RNA is recommended as the preferred strategy to diagnose viraemic infection following a reactive HCV antibody serological test. The new generation of quantitative and qualitative assays have the same lower detection limit (around 15 IU/mL). However, quantitative assays are a reproducible method to detect and quantify HCV RNA in plasma or serum. Although quantitative RNA assays are considered the “gold standard” assays for the diagnosis and monitoring of HCV, the high"
    },
    {
        "page_number": 21,
        "text": "6\nManagement of Chronic Hepatitis C in Adultscost of these assays and laboratory requirements means that they are \nnot readily available in resource-limited settings.17 \n•\t Both\tHCV\tRNA\tand\tHCVcAg\tare\tconfirmatory\t tests\tindicating\t current\t\ninfection.\n•\t The\tsensitivity\t and\tspecificity\t of\tHCVcAg\tare\t96.3\t-\t99.3%\tand\t100%\t\nrespectively against HCV RNA (gold standard). HCVcAg can be used instead of HCV RNA to diagnose acute or chronic HCV infection when HCV RNA assays are not available and/or not affordable.\n17; 18 - 19, level III\n•\t Hepatitis\t C\tis\tmandatory\t to\tbe\tnotified\tunder\tthe\tPrevention\t and\t\nControl on Infectious Disease Act 1988 to the nearest District Health Office\twithin\tseven\tdays\tof\tdiagnosis.\n20, level III\n•\t HCV\tgenotypeHCV\tstrains\tare\tclassified\t into\tsix\tmajor\tgenotypes\t and\t67\tsubtypes.\t\nThe genotype of HCV for diagnosis is mostly determined by sequencing of genomic nucleotide sequence or by kit-based assays which employ complementary probes to report genotype present in a specimen. Sequencing of highly conserved regions such as NS5, core, E1 and 5’UTR is the most recommended method used for genotyping of HCV. \nMost of the laboratory are using in vitro reverse transcription-PCR in \nplasma and serum from HCV-infected individuals. The limit of detection of HCV genotype is 500 - 1000 IU/mL (depends on the type of reagents used) to get an accurate HCV genotype result. \nTesting for HCV resistance prior to treatment is not recommended.\n14\n•\t In\tlocal\tsetting\twhere\tthe\tchoice\tof\tDAAs\tis\tlimited,\tgenotyping\t\nis still recommended to determine the optimal regime in cirrhotic \npopulation.\n•\t Where\t new\tpangenotypic\t regimes\tare\tavailable,\t treatment\t can\tbe\t\ninitiated without knowledge of the genotype and subtype.14\nRecommendation 3•\t The\tdiagnosis\t of\tchronic\thepatitis\tC\tshould\tbe\tbased\ton\tthe\t\ndetection of both anti-hepatitis C virus (HCV) antibody and HCV ribonucleic acid (RNA) or hepatitis C core antigen (HCVcAg).  \n•\t Confirmation\t of\tactive\tviraemia\tor\tongoing\tchronic\tHCV\tinfection\t\nshould be based on the detection of HCV RNA or HCVcAg.\n•\t All\thepatitis\tC\tpatients\t(confirmed\t viraemia)\t should\tbe\tinitiated\twith\t\ndirect-acting antivirals within a year."
    },
    {
        "page_number": 22,
        "text": "7\nManagement of Chronic Hepatitis C in Adults3.2 Non-invasive Method of Liver Fibrosis Assessment \nAccurate\tassessment\t on\tthe\tseverity\tof\tliver\tfibrosis\tis\timportant\t for\t\nprognosticate and treatment planning in HCV patients. \nNon-invasive\t methods\tof\tassessing\t fibrosis\thave\tbeen\tdeveloped\t to\t\nreduce the need for liver biopsy. A systematic review evaluates the ability of non-invasive measures \nin\tassessing\t hepatic\tinflammation\t and\tfibrosis\tamong\tchronic\tHCV\t\npatients.\n21, level II-2 \n•\t A\tmodel\tusing\tplatelet\tcount\t≤140,000/mm3, three spider nevi, \naspartate aminotransferase (AST) >40 IU/L and male gender predicted cirrhosis with an AUC of 0.938.\n•\t AST\tto\tplatelet\tratio\tindex\t(APRI)\tis\tsimple\tto\tbe\tused\tin\testimating\t\nfibrosis\twith\tAUC\twith\ta\trange\tof\t0.87\t-\t0.89.\n•\t For\tFibrosis-4\t (FIB-4)\tindex,\tthe\tAUC\twas\t0.765\tfor\tdifferentiating\t\nIshak 0 - 3 from 4 - 6. This was validated in a large cohort study which\tdemonstrated\t AUC\tof\t0.85\tfor\tsevere\tfibrosis\tand\t0.91\tfor\t\ncirrhosis.\n•\t Transient\t elastography\t (TE)\tdistinguished\t mild/moderate\t fibrosis\t\nfrom\tsevere\tfibrosis/cirrhosis\twith\tAUC\tof\t0.94.\nFormula\n             APRI   = AST [IU/L]/AST (upper limit of normal) [IU/L] x 100\n                                      platelet [10\n9/L]\n \n   FIB-4 index   =                 age ([year] x AST [IU/L])               \n                           platelet [109/L] x ALT ½ [IU/L]\nAlthough\t liver\tbiopsy\tis\tthe\tgold\tstandard\tfor\tdetecting\t liver\tfibrosis\t\nand cirrhosis, it is an invasive test with increased risk of morbidity and mortality. \nIn two small diagnostic studies, the comparison of conventional \nultrasonography (USG) to liver biopsy showed a PPV of 78 - 80%.\n22 - 23, level III \nThe\tsensitivity\t was\tmoderate\t at\t68.18%\tbut\tspecificity\t was\tlow\tat\t\n14%.23, level III\nTE\thas\tbetter\tsensitivity\t and\tspecificity\t compared\t with\tconventional\t\nUSG or doppler USG. The AUC increases from stage F1 to F4 liver \nfibrosis\tfor\tboth\tTE\tand\tUS.\tHowever,\tthe\tresults\tare\thigher\tin\tTE.24, level III \nThe diagnostic accuracy is much better in TE compared with doppler USG\tin\tF2\tto\tF4\tliver\tfibrosis.\tThe\tAUC\tfor\tTE\tin\tF2,\tF3\tand\tF4\tis\t0.89,\t\n0.96 and 1.0 respectively.\n25, level III"
    },
    {
        "page_number": 23,
        "text": "8\nManagement of Chronic Hepatitis C in AdultsIn a diagnostic study, TE and magnetic resonance elastography (MRE) \nhad\tcomparable \taccuracy\t in\tdetecting\t all\tstages\tof\tliver\tfibrosis.\t\nHowever, the TE examiners were not blinded on the clinical data of the patients.\n26, level III \nTE is available in limited centres whereas MRE is not available in Malaysia. However, once MRE is available, it can be incorporated into the MRI examination.\nRecommendation 4\n•\t Non-invasive\t measures*\t may\tbe\tused\tto\tassess\tthe\tdegree\tof\tliver\t\nfibrosis\tin\thepatitis\tC.\n•\t Transient\t elastrography\t (TE)\tis\tthe\tpreferred\t non-invasive\t imaging\t\nmodality\tfor\tdiagnosis\tof\tliver\tfibrosis\tand\tcirrhosis\tin\thepatitis\tC.\t\n Ultrasound abdomen is an alternative modality if TE is not available.\n*Refer to the preceding text\nDetection of cirrhosis using an APRI, FIB-4 and TEs is shown in the \nfollowing table.\nTable\t1.\tEvaluation\tof\t APRI,\tFIB-4\tand\tTE\nSource: 1. World Health Organization. Guidelines for The Care and Treatment of Persons Diagnosed with Chronic Hepatitis C Virus Infection. Geneva: WHO; 2018\n2. Castéra L, Le Bail B, Roudot-Thoraval F, et al. Early detection in routine clinical practice of cirrhosis and oesophageal varices in chronic hepatitis C: comparison of transient elastography (FibroScan) with standard laboratory tests and non-invasive scores. J Hepatol. 2009;50(1):59-68 \n              *The values mentioned in Table\t1 are based on consensus of both CPG DG & RC.\n3.3 Invasive Method of Liver Fibrosis Assessment\n•\t Liver\tbiopsy\tis\tthe\tgold\tstandard\t for\tdetecting\t liver\tfibrosis\tand\t\ncirrhosis in hepatitis C. With the availability of non-invasive assessments, liver biopsy is not routinely done.  Test Non-cirrhotic/\nfibrosis*Cirrhotic*\n≥1.5\n≥3.25\n≥12.5 kPa<1.5\n<3.25\n<12.5 kPaAPRIFIB-4TE"
    },
    {
        "page_number": 24,
        "text": "9\nManagement of Chronic Hepatitis C in Adults4. TREATMENT\n4.1\t Non-Pharmacological\tTreatment\nHCV-infected patients should be counselled on the importance of \nstrict adherence to attain high SVR. It is a multidisciplinary approach involving dedicated clinicians, pharmacists and nurses; it includes:\n•\t HCV\teducation\t•\t monitoring\tservices\t•\t peer-based\tsupport\t\nThe following groups of patients will need additional support during DAAs treatment:\n4.2\t Pharmacological\tTreatment\n•\t Untreated\t chronic\thepatitis\tC\tinfection\tmay\tlead\tto\tliver\tcirrhosis\tand\t\nthe risk of progression to cirrhosis varies according to the person’s \ncharacteristics and behaviours.\n•\t Alcohol\t use,\thepatitis\t B\tvirus\t(HBV)\tor\tHIV\tcoinfection\t and\t\nimmunosuppression due to any cause increase the risk of developing cirrhosis.\n11\n4.2.1\t Pre-treatment\tassessmentPrior to initiation of treatment, hepatitis C patients must be assessed to identify presence of co-morbidity and to determine cirrhosis status. The following baseline investigations need to be performed:\n•\t full\tblood\tcount\t(FBC)\t•\t liver\tfunction\ttest\t(LFT)\tincluding\tAST\t•\t serum\tcreatinine•\t international\tnormalised\tratio/INR\t(for\tall\tcirrhotic\tpatients)•\t HIV\tand\tHBsAg\tscreening Group Additiona l suppor t\nOngoing alcohol consumptionActive drug abuse\nHigh risk sexual behaviours, \nparticularly men who have sex with men Motivational enhancement therapy\n27, level I\nDirectly observed therapy (opioid users)14\nBehavioural modifications14\nBehavioural modifications14"
    },
    {
        "page_number": 25,
        "text": "10\nManagement of Chronic Hepatitis C in AdultsFor those with cirrhosis, assessment for compensated and \ndecompensated cirrhosis using Child-Turcotte-Pugh Score (CPS) as shown below.\nTable\t2.\tChild-Turcotte-Pugh\tScore\tfor\tGrading\tSeverity\tof\nLiver Disease\nSource: Kumar P, Clark M. Clinical Medicine Seventh Edition. Saunders Elsevier; 2009 \n•\t A\ttotal\tCPS\tof:\n 5 - 6 is class A\n 7 - 9 is class B\n 10 - 15 is class C \n•\t CPS\tclasses\tB\tand\tC\tare\tconsidered\tdecompensated\tstage.\nCounselling to avoid pregnancy during and six months after completion \nof treatment should be given to both female patient and female partner of male patient who are taking DAAs regime containing ribavirin. There is\tlack\tof\tsafety\tand\tefficacy\tdata\tof\tDAAs\tin\tpregnancy.\n28\nHCV-infected patients should be educated on the importance of adherence to treatment and report on the use of all other medications including recreational drugs.\n14 \nPre-treatment assessment of concomitant medication should be done to avoid drug-drug interactions (DDIs).\nEASL, 2018 About 30 - 44% of HCV \npatients on DAAs and concomitant medications are at risk of clinically significant\t DDIs.\tPotential\tDDIs\tare\tassigned\tto\tdistinct\trisk\t\ncategories \naccording\tto\tthe\tpredicted\tlevel\tof\tsignificance\tas\tbelow:29, level II-3\n•\t Category\t0\t:\tinteraction\thas\tnot\tbeen\tassessed\t•\t Category\t1\t:\tno\tclinically\tsignificant\tinteraction\texpected\t•\t Category\t2\t:\t potential\tinteraction\t that\tmay\trequire\tclose\tmonitoring,\t\nalteration of drug dosage or timing of administration\n•\t Category\t 3\t:\n co-administration either not recommended or contraindicated \n Variable 1 2 3\nAscites\nEncephalopathy Bilirubin (µmol/L)Albumin (g/L)Prothrombin time\n(seconds over normal)None\nNone\n<34>35\n<4MildMild\n34 - 5028 - 35\n4 - 6Moderate/severe\nMarked\n>50<28\n>6"
    },
    {
        "page_number": 26,
        "text": "11\nManagement of Chronic Hepatitis C in AdultsCategory\t 2\tand\t3\tDDIs\tare\tconsidered\t as\tclinically\t significant.\t\nHigher\tnumber\tof\telderly\tpatients\t(≥\t65\tyears)\thave\tconcomitant\t\nmedications\t and\tclinically\t significant\t DDIs\tcompared\t with\tnon-\nelderly patients (p<0.0001).30, level II-3 Prescribers may consult the\nUniversity of Liverpool webpage on hepatitis drug interactions at\nhttps://www.hep-druginteractions.org/checker . \nRecommendation 5•\t Prior\tto\tinitiation\tof\tdirect\tacting\tantivirals\tfor\thepatitis\tC,\n assess for cirrhosis status\n identify presence of co-morbidity and perform baseline investigations as below:- full blood count\n- liver function test including aspartate aminotransferase\n- serum creatinine\n- international normalised ratio (for all cirrhotic patients)\n- HBsAg screening\n- HIV screening\n evaluate for drug-drug interactions\n counsel to avoid pregnancy for female patient and female partner of male patient during and six months after completion of treatment \n4.2.2\t Direct-acting\tantiviralsTreatment for chronic hepatitis C has evolved from using pegylated-interferon (PEG-IFN) with low cure rates and many side effects to various regimes of oral DAAs. The aim is to provide high cure rate or SVR by using drugs that are effective with short duration treatment and\tminimal\tside\teffects.\tHepatitis\t C\tpatients\t(confirmed\t viraemia)\t\nshould be considered for DAA treatment except in those with limited life expectancy\t or\tsignificant\t non-liver-related\t co-morbidities.\t Treatment\t\nshould\tbe\tinitiated\twithout\tdelay\tin\tthose\twith\tsignificant\t fibrosis\tor\t\ncirrhosis, including those with decompensated cirrhosis and clinically significant\textra-hepatic\tmanifestations\tdue\tto\tHCV\tinfection.\n14\n•\t In\tlocal\tsetting,\tall\thepatitis\tC\tpatients\t(confirmed\t viraemia)\t should\t\nbe initiated with DAAs within a year.\n•\t SVR12\t is\tdefined\tas\tundetectable\t HCV\tRNA\tat\t12\tweeks\tpost-\ntreatment. It is considered equivalent to cure for hepatitis C infection.11\n•\t SVR24\t is\tdefined\tas\tundetectable\t HCVcAg\t at\t24\tweeks\tpost-\ntreatment. It can be used as an alternative endpoint of treatment if HCV RNA assays are not available and/or not affordable.\n14"
    },
    {
        "page_number": 27,
        "text": "12\nManagement of Chronic Hepatitis C in AdultsThe available DAAs are:\nRibavirin (RBV) is used in some combinations.\n*Discontinued since 2019\n•\t The\tchoice\tof\tDAAs\tand\ttreatment\t duration\tdepends\ton\tstage\tof\tliver\t\ndisease.\n•\t HCV\tgenotype\t(GT)\tshould\tbe\tconsidered\tin\tcirrhosis.\nRecommendation 6\n•\t All\thepatitis\tC\tpatients\t(confirmed\t viraemia)\t should\tbe\tinitiated\twith\t\ndirect-acting antivirals within a year.\nRefer to Appendix 4 on DAAs\t Regime\t and\tDuration\t in\tNon-Cirrhotic/\nCompensated\tCirrhotic\tPatients. \n \n \n \n(on-\ngoing \nclinical \ntrial)Direct-Acting Antivirals(DAAs)Pharmacological Class Available\nin\nMalaysia\nSofosbuvir (SOF) NS5B polymerase inhibitor(nucleotide analogue)\nSofosbuvir/ledipasvir(SOF/LDV)NS5B polymerase inhibitor/NS5A inhibitors\nSofosbuvir/velpatasvir(SOF/VEL)NS5B polymerase inhibitor/NS5A inhibitors\nGrazoprevir/elbasvir(GZR/EBR)*NS3/4A polymerase inhibitor/NS5A inhibitors\nSofosbuvir/ravidasvir NS5B polymerase inhibitor (nucleotide analogue)/NS5A inhibitorsGlecaprevir/pibrentasvir(GLE/PIB)NS3/4A (protease) inhibitor/NS5Ainhibitor\nSofosbuvir/velpatasvir/voxilaprevir (SOF/VEL/VOX)NS5B polymerase inhibitor/NS5A inhibitors/NS3/4A (protease) inhibitorsOmbitasvir/ritonavir/Paritaprevir and Dasabuvir(OrPD)*NS3/4A (protease) inhibitor/NS5A inhibitor/NS5B polymerase inhibitor (non-nucleoside analogue)Daclatasvir (DCV) NS5A inhibitors"
    },
    {
        "page_number": 28,
        "text": "13\nManagement of Chronic Hepatitis C in AdultsRefer to Appendix 5 on Dosage\t Form,\tAdministration\t and\tSide\t\nEffects of DAAs .\na.\t Treatment\tof\tnon-cirrhotic\tliver\tdisease\nIn a systematic review of 42 low-moderate quality primary papers, various DAAs regimes showed high SVR12 rates in non-cirrhotic chronic hepatitis C as summarised in Table\t 3. In the review, combination of \nDCV and SOF showed high SVR rates with 12- and 24-week treatment (96% to 100%).\n31, level I\nIn the relatively new combination of GLE/PIB, randomised controlled trials (RCTs) had shown that non-inferiority or comparable results between eight weeks and 12 weeks regime on non-cirrhotic HCV patients.\n32 - 33, level I Both evidence are pharmaceutically-funded. The \nfixed\tcombination\t is\tyet\tto\tbe\tmade\tavailable\tin\tMalaysia.\t The\tfindings\t\nare also summarised in \tTable\t3."
    },
    {
        "page_number": 29,
        "text": "14\nManagement of Chronic Hepatitis C in AdultsTable\t3.\tEffectiveness\tof\tDAAs\tin\tNon-Cirrhotic\tLiver\tDisease\nGenot ype Treatment-\nexperience Addition \nof ribavirin GZV/EBR \n(SVR %) OrPD \n(SVR %) SOF/DCV  \n(SVR %) SOF/LDV  \n(SVR %) SOF/VEL  \n(SVR %) GLE/PIB  \n(SVR %) SOF/VEL/VOX \n(SVR %) \n1a \nNaïve  \nYes    \n12 wk (95%) \n24 wk (100% )  \n \n  \n \n \nNo  \n12 wk (92%)  \n24 wk (100% ) \n12 wk (97%) \n8 wk (92%) \n \n \nExperienced  Yes  12 wk (96-97%) 12 wk (100% )   \n \nNo   12 wk (90%) 12 wk (95%) 12 wk (97%) 12 wk (96%) \n \n1b\nNaïve Yes    \n 24 wk (100% )12 wk (100% )   \n24 wk (100% )   \n8 wk (95%) \nNo  \n12 wk (99%) \n12 wk (99%) 24 wk (100% )12 wk (98-100% ) \n12 wk (100% ) \n8 wk (97%) 24 wk (97%) \n8 wk (98%) \nExperienced  \nYes   24 wk (90%)\nw/o DSV 12 wk (100% )12 wk (100% )   \n12 wk (97%) 24 wk (100% ) \nNo   12 wk (100% ) 12 wk (95%)12 wk (87%) 12 wk (100% ) 12 wk (100% )24 wk (100% ) \n2\nNaïve  Yes      \n8 wk (98%)\n12 wk (99.5%) \nNo     12 wk  \n(99-100% )  \nExperienced  Yes       \nNo     12 wk  \n(99-100% ) 12 wk (100% )\n3 Naïve  Yes      12 wk (100% )  \n8/12 wk (95%) \nNo    12 wk (94-97%) 12 wk (64%) 12 wk (97%) 8 wk (99%)\nExperienced Yes        \nNo  \n   12 wk (94-97%) 12 wk (82%) 12 wk (97%) 12 wk (95%)8 wk (92%)\n12 wk (100% )\n24 wk (100% )\n8 wk (93%)\n12 wk (95-99% )\n24 wk (100% )\n12 wk (95%)\n24 wk (99%)\n12 wk (95%)\n24 wk (99%)8 wk (99.1%)\n12 wk (99.7%)\n8 wk (99.1%)\n12 wk (99.7%)\n12/24 wk\n(92-100% )24 wk (95%)\nw/o DSV\n12 wk (98-99%)"
    },
    {
        "page_number": 30,
        "text": "15\nManagement of Chronic Hepatitis C in Adults4 \nNaïve  Yes   12 wk (100% ) \nw/o DSV    \n \n8 wk (93%) \n12 wk (99%)  Genot ype Treatment-\nexperience Addition \nof ribavirin GZV/EBR \n(SVR%) OrPD \n(SVR%) SOF/DCV  \n(SVR%) SOF/LDV  \n(SVR%) SOF/VEL  \n(SVR%) GLE/PIB  \n(SVR%) SOF/VEL/VOX \n(SVR%) \nNo  12 wk (100% ) 12 wk (91%) \nw/o DSV  12 wk (95%) 12 wk (100% ) 8 wk (92%) \nExperienced  Yes   12 wk (100% ) \nw/o DSV     \nNo     12 wk (91-95%) 12 wk (100% ) 12 wk (91%) \n5 Naïve  Yes       \n8 wk (93%) \n12 wk (99%)  \nNo     12 wk (95%) 12 wk (97%) 8 wk (94%) \nExperienced  Yes        \nNo     12 wk (95%) 12 wk  (97%)  \n6 Naïve  Yes       \n8 wk (93%) \n12 wk (99%)  \nNo  12 wk (80%)   12 wk (96%) 12 wk (100% ) 8 wk (100% ) \nExperienced  Yes         \nNo      12 wk (100% )  \nwk=weeks, w/o DSV=without dasabuvir"
    },
    {
        "page_number": 31,
        "text": "16\nManagement of Chronic Hepatitis C in AdultsRecommendation 7\n•\t In\tpatients\twith\thepatitis\tC\tand\tnon-cirrhotic\t liver\tdisease,\tthe\t\ncombination of sofosbuvir and daclatasvir may be prescribed for treatment. Other combination of direct acting antiviral may also be considered*.\n*Refer to Appendix 4.\nb.\t Treatment\tof\tcirrhotic\tliver\tdisease\n•\t Compensated\tliver\tdiseasePatients with cirrhosis are at increased risk for development of HCC and the need for liver transplantation. The risk of cirrhosis at 20 years after the infection with HCV ranges from 15% to 30%.\n34 - 35, level II-2 The \n1-year mortality is 5.4% in compensated patients; those in stage 1 (no varices) have longer survival than stage 2 patients (varices present).\n36, level II-2 Cirrhosis can remain compensated for many years and it has \nbeen reported that the median survival of patients with this condition is more than 12 years.\n37, level II-2\nIn a systematic review, various DAAs regimes showed high SVR12 rates in cirrhotic chronic hepatitis C.\n31, level I All-oral, once-daily (GLE/\nPIB) is effective for most patients with HCV (GT1, 2, 4, 5 or 6) and compensated cirrhosis.\n38, level II-3 SOF/VEL/VOX (eight weeks) is not \nnon-inferior to SOF/VEL (12 weeks), but the two regimes have similar SVR rates in patients with HCV GT 3 and cirrhosis.\n39, level I The above \nfindings\tare\tsummarised\tin\t Table\t4."
    },
    {
        "page_number": 32,
        "text": "17\nManagement of Chronic Hepatitis C in AdultsTable\t4.\tEffectiveness\tof\tDAAs\tin\tCompensated\tCirrhotic\tLiver\tDisease\tof\tHCV\tPatients\nGenot ype Treatment-\nexperience Addition of \nribavirin GZV/EBR \n(SVR %) OrPD \n(SVR %) SOF/DCV  \n(SVR %) SOF/LDV \n(SVR %) SOF/VEL \n(SVR %) GLE/PIB \n(SVR %) SOF/VEL/V\nOX \n(SVR %) \n1a \nNaïve  Yes    24 wk (100% ) 12/24 wk \n(100% )    \nNo  12 wk (92%)  24 wk (100% ) 12 wk (99%) 12 wk (100% ) 12 wk (99%)  \n24 wk (100% ) \nExperienced  Yes    12 wk (100% ) 12 wk (95%)    \n24 wk (99%) \nNo    12 wk (95%) \n 12 wk (95%) 12 wk (100% ) 12 wk (99%) 12 wk (98%) \n24 wk (99%) \n1b \nNaïve  Yes   24 wk (98%) \nw/o DSV 24 wk (100% ) 12 wk (100% )    \n24 wk (100% ) \nNo  12 wk (99%)  24 wk (100% ) 12 wk (100% ) 12 wk (97%) 12 wk (99%)  \n24 wk (97%) \nExperienced  Yes   24 wk (96%) \nw/o DSV 12 wk (100% ) 12 wk (100% )    \n24 wk (100% ) \nNo    12 wk (95%) 12 wk (87%) 12 wk (96%) 12 wk (99%) 12 wk (98%) \n24 wk (100% ) \n2 \nNaïve  Yes      12 wk (100% )   \nNo      12 wk  \n(99-100% ) 12 wk (100% )  \nExperienced  Yes      12 wk (100% )   \nNo      12 wk  \n(99-100% ) 12 wk (100% ) 12 wk (98%) \n3 \nNaïve  Yes    12 wk (88%) 12 wk (100% )    \n16 wk (92%) \nNo    12 wk (90%) 12 wk (64%) 12 wk (91%)  8 wk (96%) \nExperienced  Yes    12 wk (88%)     \n16 wk (92%) \nNo    12 wk (86%) 12 wk (82%) 12 wk (91%)  12 wk (98%) \n4 Naïve  Yes         \nNo  12 wk (100% )   12 wk (95%) 12 wk (100% ) 12 wk (100% )  \nExperienced  Yes         \n    12 wk  12 wk (100% ) 12 wk (100% )  \n    (91 - 95%) No"
    },
    {
        "page_number": 33,
        "text": "18\nManagement of Chronic Hepatitis C in AdultsGenot ype Treatment-\nexperience Addition of \nribavirin GZV/EBR \n(SVR %) OrPD \n(SVR %) SOF/DCV  \n(SVR %) SOF/LDV \n(SVR %) SOF/VEL \n(SVR %) GLE/PIB \n(SVR %) SOF/VEL/V\nOX \n(SVR %) \n5 Naïve  Yes        \nNo     12 wk (95%) 12 wk (100% ) 12 wk (100% )  \nExperienced  Yes        \nNo    12 wk (95%) 12 wk (100% ) 12 wk (100% )  \n6 Naïve  Yes         \nNo 12 wk (80%)   12 wk (96%) 12 wk (100% ) 12 wk (100% )  \nExperienced  Yes         \nNo      12 wk (100% ) 12 wk (100%)  \nwk=weeks, w/o DSV=without dasabuvir\nStudies on combination of SOF + ravidasvir that shows promising results in both non-cirrhotic and cirrhotic hepatitis C-infected patients are yet to be \npublished."
    },
    {
        "page_number": 34,
        "text": "19\nManagement of Chronic Hepatitis C in Adults•\t Decompensated\tliver\tdisease\nThe number of decompensated cirrhosis caused by chronic HCV infection\tis\tprojected\t to\trise.\tInfected\tpatients\twith\tadvanced\t fibrosis\tor\t\ncirrhosis are at increased risk of both liver-related and all-cause mortality, e.g. liver failure and HCC, and the need for liver transplantation.\nOptimising HCV treatment outcomes for patients with advanced \nliver disease remains an important objective because of the reduced therapeutic responses often observed in this group and the potentially life-threatening consequences of treatment failure. \nThe pan-genotypic combination of SOF, DCV and RBV achieves \nSVR12 rates of 78 - 92% in the advanced cirrhosis cohort.\n40, level II-1 \nRates of SVR are 83% (95% CI 74 to 90) in patients receiving SOF/VEL for 12 weeks, 94% (95% CI, 87 to 98) among those on SOF/VEL + RBV for 12 weeks and 86% (95% CI 77 to 92) in those having SOF/VEL for 24 weeks.\n41, level I\nTreatment with SOF + DCV and SOF/VEL for genotype 2 or 3 who are ribavirin ineligible is recommended for 24 weeks.\n28\nSOF/LDV + RBV provide high rates of SVR12 for patients with advanced liver disease in genotype (GT) 1 and 4, including those with decompensated cirrhosis before or after liver transplantation.\n42, level I\nThe\tabove\tfindings\tare\tsummarised\tin\t Table\t5.\nTable\t5.\tEffectiveness\tof\tDAAs\tin\tDecompensated\tCirrhosis\tof\t\nHCV\tPatients\nTreatment \nregimeGenotype Child-\nTurcotte-\nPugh class \n(CPS)Duration SVR SVR  + \nRBV\nSOF + DCV  1, 2, 3, 4, 5 B, C   \n3 B   \nC   \nSOF/VEL  1, 2, 3, 4, 6 -   \n-   \nSOF/LDV  1, 4 B\n   \n  \nC\n   \n  12 weeks\n24 weeks\n24 weeks\n12 weeks\n24 weeks\n12 weeks\n24 weeks\n12 weeks\n24 weeks89%\n80%78%\n83%\n86%87%96%85%\n78%92%\n86%\n-\n94%\n----\n-"
    },
    {
        "page_number": 35,
        "text": "20\nManagement of Chronic Hepatitis C in AdultsRecommendation 8\n•\t In\tpatients\twith\thepatitis\t C\tand\tdecompensated\t cirrhosis,\t the\t\nfollowing combination of direct-acting antivirals may be used for 12 weeks:\n sofosbuvir (SOF) + daclatasvir (DCV) + ribavirin (RBV)\n sofosbuvir/velpatasvir (SOF/VEL) + RBV\n sofosbuvir/ledipasvir + RBV (for genotype 1 and 4)\n•\t In\tpatients\twith\thepatitis\tC\tand\tdecompensated\t cirrhosis\twith\t\ngenotype 2 or 3 and are ribavirin ineligible, SOF + DCV and SOF/VEL may be given for 24 weeks.\nc.\t Liver\ttransplantation\tHCV infection with advance cirrhosis or recurrence after liver transplantation (LT) is associated with poor outcomes. Decompensated liver cirrhosis due to hepatitis C infection is an indication for LT because of its risk of HCC. Reinfection of the grafted liver has increased risk of progressive disease and graft loss.   An open label study assessed the safety and effectiveness of SOF, DCV and RBV on patients with chronic HCV infection of any genotype and either compensated/decompensated cirrhosis or post-LT recurrence. In patients with cirrhosis, SVR12 rates were higher in patients with CPS A or B (93%) vs CPS C (56%). In transplant recipients, SVR12 was achieved by 95%. There were no treatment-related serious adverse events. In post-LT patients, dose adjustment of immunosuppression was needed but there was no graft rejection.\n43, level II-3\n Another study on HCV recurrence after LT using combination of LDV and SOF had shown an overall SVR12 of 96%. A total of 32% of patients underwent adjustment in immunosuppression and one episode of mild rejection was observed. However, there was no graft loss attributed to HCV treatment.\n44, level II-3 \nA multicentre open label trial evaluated the effectiveness and safety of GLE/PIB in chronic HCV treatment naive GT1 - 6 or treatment experience GT1, 2, 4 - 6 infection, without cirrhosis and who had received liver or kidney transplants for 12 weeks duration. The overall SVR12 was 98% and the adverse events were mostly mild and rarely of laboratory abnormalities.\n45, level II-3\nThe\tabove\tfindings\tare\tsummarised\tin\t Table\t6."
    },
    {
        "page_number": 36,
        "text": "21\nManagement of Chronic Hepatitis C in AdultsTable\t6.\t\tEffectiveness\tof\tDAAs\tin\tLiver\tTransplant\tof\nHCV\tPatients\nTreatment \nregime  Treatment \nnaïve/experienced\nSOF + DCV  1, 3 - 12 weeks 94%\nSOF/LDV   1- 12  weeks  94%  \n+ 12 weeks 97%  \n- 24 weeks 95%  \n+ 24 weeks 100%  \nGLE/PIB  Naïve  1 - 6 -12 weeks 98%\nExperienced  1, 2, 4 - 6  -Genotype Rivabirin Duration SVR"
    },
    {
        "page_number": 37,
        "text": "22\nManagement of Chronic Hepatitis C in Adults5.\t SPECIAL\tGROUPS\n5.1\t Hepatitis\tB\tCo-infection\nHBV/HCV co-infection is more common among PWID or in areas where \nthese two viruses are endemic. Co-infection of HBV/HCV increases risk for HCC by 13.3%.\n46 HBV/HCV co-infected patients should be treated \nsimilar to HCV mono-infected once HBV status has been assessed.\nIn a meta-analysis of 17 cohort studies on HBV/HCV co-infection \nreceiving DAAs treatment, HBV reactivation occurred more frequently in patients with chronic [hepatitis B surface antigen (HBsAg)] than resolved [HBsAg-negative/hepatitis B core antibody (HBcAb)-positive] infection. The pooled proportion of patients who had HBV reactivation was 24% (95% CI 19 to 30) in the former and 1.4% (95% CI 0.8 to 2.4) in the latter. In those with chronic HBV infection, the risk of HBV-reactivation-related\t hepatitis\twas\tsignificantly\t lower\tin\tpatients\twith\t\nHBV\tDNA\tbelow\tthe\tlower\tlimit\tof\tquantification\t at\tbaseline\tthan\tin\t\nthose\twith\tquantifiable\t HBV\tDNA\t(RR=0.17,\t 95%\tCI\t0.06\tto\t0.50).\tThus,\t\nthe use of antiviral prophylaxis might be warranted in HBsAg positive patients,\tparticularly\t those\twith\tquantifiable\t HBV\tdeoxyribonucleic\t acid\t\n(DNA).\n47, level II-2 \nAntibody and Antigen Biomarkers for Hepatitis B Infection are shown in Table\t7.\nTable\t7.\t Antibody\tand\t Antigen\tBiomarkers\tfor\tHepatitis\tB\tInfection\nSource:  Centres for Disease Control and Prevention. Hepatitis B \n Questions and Answers for Health Professionals. Available at:\n https://www.cdc.gov/hepatitis/hbv/hbvfaq.htmClinical state  HBsAg  Total HBsAb  \nChronic infectio n \nAcute\nResolved  infection  \nImmune  \n(immunisation)  \nSuscep tible\n(never infected and \nno evidence of immunisation)Total HBcAb\nIsolated core \nantibodyNegativ e Positive\nNegativ e Positive (HBc\nimmunogl obulin\nM)\nPositive Positive\nPositive Negativ e\nNegativ e Negativ e\nNegativ ePositive\nPositive\nNegativ e\nNegativ e\nNegativ e\nNegativ e Positive"
    },
    {
        "page_number": 38,
        "text": "23\nManagement of Chronic Hepatitis C in Adults5.2\t Human\tImmunodeficiency\tVirus\tCo-infection\nHIV/HCV co-infected patients are at higher risk to develop liver-related \nmorbidity and mortality than HCV mono-infected patients. Fewer HIV/HCV co-infected patients have been treated in DAAs trials; however, the effectiveness rates among these groups have been remarkably similar to the HCV mono-infected groups in the evidence discussed below.\nTreatment of HIV/HCV co-infected patients requires special attention \ndue to the complexity of DDIs that can occur between DAAs and antiretroviral medications. \n•\t CPG\tDG\tsuggests\t that\tantiretroviral\t therapy\t(ART)\tshould\tbe\t\ninitiated\tfirst\tand\tDAAs\tshould\tbe\tdelayed\tin\tpatients\twith\tHIV/\nHCV co-infection. This is to allow viral suppression and to avoid the \ndifficulty\tin\trecognising\tADR.\t\n•\t If\tpatients\tare\tnot\tready\tfor\tART,\tDAAs\tshall\tbe\tconsidered\t if\tthere\t\nare no contraindications.\nThe DDIs are summarised in Appendix 6.\ni.\t Sofosbuvir\t+\tDaclatasvirTwo studies looked at the effectiveness of SOF+DCV in HIV/HCV co-infections. In ALLY-2 study, the combination of SOF+DCV once daily for 12 weeks achieved SVR12 in 97% of treatment-naïve and 98% of treatment-experienced HIV/HCV co-infected GT1 - 4 patients. The combination was safe and well tolerated.\n48. level II-3 In another study, \nvarious combinations of DAAs which includes SOF+DCV (25% of patients) for 12 weeks were associated with 91% of SVR12 in GT1, 3 or 4 HIV/HCV co-infections.\n49, level II-2\nThe dose of DCV should be increased from 60 mg to 90 mg when used with potent inducer of cytochrome P450 (CYP) 3A4 e.g. efavirenz (EFV), etravirine (ETV) or nevirapine (NVP). Meanwhile it should be decreased from 60 mg to 30 mg when used with CYP 3A4 inhibitor e.g. ritonavir-boosted atazanavir, cobicistat-boosted atazanavir or elvitegravir/cobicistat. The usual dose of 60 mg should be used with ritonavir-boosted darunavir and ritonavir-boosted lopinavir.\n28\nii.\t Sofosbuvir/LedipasvirStudies had shown that SOF/LDV for 12 weeks were associated \nwith high SVR12 rates of 96 - 100% in HIV/HCV co-infections.49 - 50, level II-2;  \n51 - 52, level II-3 The patients included those who had previous treatment \nfailure while receiving regimes that included DAAs and those with cirrhosis.\n51, level II-3\tNone\tof\tthe\tstudies\treported\tclinically\tsignificant\t\nchanges in HIV RNA levels, cluster of differentiation 4 (CD4) cell counts"
    },
    {
        "page_number": 39,
        "text": "24\nManagement of Chronic Hepatitis C in Adultsor change in estimated Glomerular Filtration Rate (eGFR). These \nfindings\tsuggested\t that\tSOF/LDV\t was\tsafe\tand\teffective\tregime\tfor\t\nHIV/HCV co-infected patients of all GTs (even though majority of the participants were in GT1 infection).\nLDV’s AUC decreases by 34% when co-administered with EFV-\ncontaining regimes and increases by 96% when co-administered with ritonavir-boosted atazanavir. Although no dose adjustments of LDV are recommended to account for these interactions, the combinations should be used with cautions and frequent renal monitoring.\n28\nSOF/LDV increases tenofovir levels when given as tenofovir disoproxil fumarate (TDF), which may increase the risk of tenofovir-associated renal toxicity. This combination should be avoided in patients with an eGFR <60 ml/min/1.73 m\n2.28\niii.\tGrazoprevir/Elbasvir\t(GZR/EBR)In HIV/HCV co-infections, GZR/EBR for 12 weeks:\n•\t ±\tRBV\tachieve\tSVR12\tof\t93\t-\t98%\tin\tGT\n153, level I\n•\t achieve\t SVR12\tof\t96%\tin\tGT\t1,\t4\tand\t6\tincluding\t those\twith\t\ncirrhosis54, level II-3\nGZR/EBR is not compatible with any ritonavir- or cobicistat-boosted HIV protease inhibitor (PI), elvitegravir/cobicistat, EFV or etravirine.\n28\niv.\tOmbitasvir/ritonavir/Paritaprevir\t+\tDasabuvir\t(OrPD)OrPD with or without ribavirin for 12 weeks are associated with SVR12 \nbetween 91 - 94% in HIV/HCV GT1, 3 or 4 co-infections. No treatment-related serious AEs occur.\n49 - 50, level II-2; 53, level I\nOrPD should not be given to patients:28\n•\t not\ton\tART\tdue\tto\tthe\tpotential\trisk\tfor\tHIV\tPI\tresistance•\t on\trilpivirine\tand\tEFV\tdue\tto\tpotential\trisk\tof\ttoxicity\t\t\nOrPD is not recommended to be given together with ritonavir-boosted lopinavir due to high cumulative dosage of ritonavir which may induce severe gastrointestinal (GI) side effects.\nv.\t Sofosbuvir/Velpatasvir\t(SOF/VEL)\nSOF/VEL for 12 weeks is safe and achieves overall SVR12 of 95% including in compensated cirrhosis and treatment-experienced HIV/HCV co-infections.\n55, level II-3 \nSOF/VEL is not recommended to be used in patients on EFV or etravirine. SOF/VEL increases tenofovir levels when given as TDF, which may increase the risk of tenofovir-associated renal toxicity. This combination should be used with caution with close monitoring of renal profile\tin\tpatients\twith\tan\teGFR\t<60\tml/min/1.73\tm\n2.28"
    },
    {
        "page_number": 40,
        "text": "25\nManagement of Chronic Hepatitis C in Adultsvi.\tSofosbuvir/Velpatasvir/Voxilaprevir\t(SOF/VEL/VOX)\nThe SOF/VEL/VOX regime has not been studied in HIV/HCV co-infected patients. Despite lack of data, it is highly likely that response rates in the patients will be similar to those of HCV mono-infected patients.\n28\nRecommendation 9•\t HIV/HCV\tco-infections\tshould\tbe\ttreated\tas\tHCV\tmono-infection.\n Potential drug-drug interaction should be assessed prior to initiation and during treatment period.\n5.3\t Haemoglobinopathy\nThe prevalence of chronic HCV infection among thalassemia patients \nvaries widely and can reach up to 85%.\n56, level II-2 HCV was transmitted \nmainly through blood transfusion before screening of blood donors was introduced.\n57, level II-2 \nThe EASL guidelines recommend DAAs for HCV infection in patients with hemoglobinopathies. However, data regarding their use are limited.\n14\nIn a cohort study among various hemoglobinopathies (mainly thalassemia major, HCV GT1b with previous PEG-IFN + RBV treatment failure and cirrhosis) using DAAs including SOF-based regimes mainly SOF\t+\tDCV\tand\tSOF\t+\tLDV\t±\tRBV,\thigh\tSVR12\tof\t93.5%\thad\tbeen\t\nreported, similar to patients without hemoglobinopathies.\n57, level II-2 \nThe blood unit transfused in the three months before, during and three months after treatment did not increase in DAAs without RBV (mean unit transfused\t 3.8\tvs\t3.7\tvs\t3.8\trespectively);\t however,\tit\twas\tsignificantly \t\nincreased in the RBV group (3.6 vs 5.5 vs 4.0 respectively).\n57, level II-2 \n5.4\t Immune-Complex\tMediated\tManifestations\nHCV patients are at risk of developing extrahepatic manifestations that \ninclude cryoglobulinaemic vasculitis (CV). Mixed cryoglobulinaemia (MC) is a clonal disorder of B cells with a strong association to HCV infection. HCV can lead to systemic vasculitis with immune complex formation and deposition. Current therapeutic approaches are aimed at elimination of HCV infection, removal of cryoglobulins and expansion of B-cell clonal.\nPatients with HCV-associated cryoglobulinemia treated with DAAs \nshow\tsignificant\timprovement\tin:\n•\t virological\tresponse\n58, level II-3\n•\t biochemical\tresponse58, level II-3; 59 - 61, level II-2\n•\t clinical\tresponse59 - 60, level II-2"
    },
    {
        "page_number": 41,
        "text": "26\nManagement of Chronic Hepatitis C in Adults•\t immune\tresponse58, level II-3; 59 - 61, level II-2\n•\t complete\tresponse58, level II-3\n•\t Model\tfor\tEnd-Stage\tLiver\tDisease\t(MELD)\tscore59, level II-2\nDAAs are safe in HCV-related mixed cryoglobulinaemia60, level II-2 with \nmild adverse events (AEs).58, level II-3; 59, level II-2\nRecommendation 10\n•\t Patients\t with\thepatitis\tC\tvirus-associated\t cryoglobulinemia\t should\t\nbe treated with direct-acting antivirals.\n5.5\t Chronic\tKidney\tDisease/End-Stage\tRenal\tDisease\nHCV infection in chronic kidney disease (CKD) is associated with \nincreased liver-related morbidity and mortality rates, accelerated progression to end-stage renal disease and risk of cardiovascular events.\nA meta-analysis of 21 cohort studies of moderate quality showed \nthat regime including SOF could be proposed for HCV-infected CKD patients with or without HD and should be associated with close clinical, biological, cardiovascular and therapeutic drug monitoring.\n62, level II-2 \nStudies showed that a once-daily oral regime of GZV/EBR for 12 weeks achieved high rates of SVR 97.4 - 99 % and had an acceptable safety profile\tin\tpatients\twith\tHCV\tgenotype\t 1\tinfection\tand\tadvanced\tCKD\t\nwith or without dialysis.\n63 - 64, level I\nTreatment with GLE/PIB for 12 weeks resulted in an SVR of 98% (95% 95 to 100) in patients with stage 4 or 5 CKD and HCV infection.\n65, level II-3\n•\t Patients\t with\trenal\timpairment\t (eGFR\t<30\tml/min/1.73\t m2) or \nthose with ESRD on dialysis, SOF-free regime should be preferred. If there is no other choice, SOF-based regime may be used with close monitoring and treatment should be rapidly interrupted if renal function deteriorates.\n14\n5.6\t Pregnancy\nTreatment of hepatitis C should not be initiated until pregnancy has \nbeen\texcluded\tdue\tto\tthe\tlack\tof\tsafety\tand\tefficacy\tdata.28"
    },
    {
        "page_number": 42,
        "text": "27\nManagement of Chronic Hepatitis C in Adults5.7\t Acute\tHepatitis\tC\n Most patients with acute hepatitis C are asymptomatic. Spontaneous viral clearance varies from 14% to 50%. A minimum of six months of monitoring for spontaneous clearance is recommended before deciding to initiate treatment. If decision is to initiate treatment during the acute infection period, HCV RNA monitoring for at least 12 to 16 weeks before starting treatment is recommended. Patients who spontaneously clear after acute hepatitis C, antiviral treatment is not recommended.\n28\nTreatment recommendation is as described for chronic hepatitis C treatment.\nRecommendation 11\n•\t Patients\t with\tacute\thepatitis\tC\tshould\tbe\tmonitored\t for\tsix\tmonths\t\nfor spontaneous viral clearance before initiating treatment.\n Those who achieve spontaneous clearance should not be treated with antiviral.\n5.8\t Hepatitis\tC\tin\tChildren\tand\tAdolescents\nThe\tUnited\tNations\tConvention\t on\tthe\tRights\tof\tthe\tChild\tdefines\t\na\tchild\tas\tan\tindividual\t below\tthe\tage\tof\t18\tyears;\tWHO\tdefines\tan\t\nadolescent as a person between the ages of 10 and 19. Mother-to-\ninfant transmission is the major route of infection in children while the adolescents are at risk of infection via injecting drug use. \nThere are numerous trials of PEG-IFN and RBV in children. However, \ncurrent treatment options with DAAs are limited. The use of SOF/LDV for 12 weeks in children ages 12 - 17, weighing greater than 35 kg (genotype 1, 4, 5 and 6) have resulted in SVR rate of 98%. Combination of SOF and RBV has also been proposed for genotypes 2 and 3 for adolescents.\n11; 14 \n          Adolescents\t aged\t≥12\tyears,\tinfected\twith\tgenotype\t 2\tor\t3,\twho\tare\t\ntreatment-naïve or treatment-experienced, without cirrhosis or with compensated cirrhosis (CPS A) can be treated with other regimens approved for adults, with caution pending on more safety data in this population.\n11; 14\nIn children younger than 12 years, treatment should be deferred until DAAs, including pangenotypic regimens, are approved for this age group.\n11; 14"
    },
    {
        "page_number": 43,
        "text": "28\nManagement of Chronic Hepatitis C in Adults6. MONITORING\nThe frequency of routine laboratory investigations and toxicity \nmonitoring can be limited at the start and end of treatment since the DAAs are well tolerated.\n11\n6.1\t During\tand\tEnd\tof\tTreatment\t\nThe frequency of routine laboratory monitoring (LFT, serum creatinine) \nshall be limited at week 4 and 12 weeks post-DAAs treatment.11 Besides these clinic visits, regular review by treating team is highly recommended to ensure compliance. \nMore frequent monitoring e.g. FBC for drug-related AEs is necessary \nfor those treated with RBV.\n11; 28\nIn patients who need RBV, the dose should be adjusted downward by 200 mg in decrement if the Hb level drops below 10 g/dL. RBV administration should be stopped if the level drops below 8.5 g/dL.\n14\nA 10-fold increase in ALT activity at any time during DAAs treatment should prompt its discontinuation. An increase in ALT <10-fold that is accompanied by any clinical symptoms (e.g. weakness, nausea, vomiting, jaundice) or biochemical derangements (increased bilirubin, alkaline phosphatase or INR) should also prompt discontinuation of treatment. Asymptomatic increases in ALT <10-fold should be closely monitored with repeat ALT testing at 2-week intervals. If the levels remain persistently elevated, consideration should be given to discontinuation of treatment.\n28\nHIV/HCV co-infection, HBV/HCV co-infection, cirrhosis, renal impairment, presence of potential DDIs and ill-health patients may also necessitate more frequent monitoring.\n11 Increment of indirect bilirubin \nshould be monitored in patients receiving OrPD. Renal function should be checked monthly in patients with reduced eGFR receiving SOF.\n14\nHCV RNA should be tested at 12 weeks post-treatment to assess the effectiveness of the DAAs."
    },
    {
        "page_number": 44,
        "text": "29\nManagement of Chronic Hepatitis C in Adults•\t Caution\t on\trisk\tof\tdecompensation\t (first\tor\tworsening)\t in\tthe\tfollowing\t\ngroup of patients during DAAs treatment:66, level II-3\n GT3 cirrhosis\n CPS of B or C \n albumin level <35 g/L\n•\t Nucleic\t acid\ttesting\tfor\tqualitative\t or\tquantitative\t detection\t of\tHCV\t\nRNA should be used as test of cure at 12 or 24 weeks (i.e. SVR12 or \nSVR24) after completion of antiviral treatment.17\n•\t Undetectable\t HCVcAg\t at\t24\tweeks\t(SVR24)\t after\tthe\tend\tof\t\ntreatment can be used as an alternative endpoint of therapy, if HCV RNA assays are not available and/or not affordable.\n14\nRecommendation 10•\t Routine\t laboratory\t monitoring* \tshall\tbe\tlimited\tat\tweek\t4\tof\ttreatment\t\nand 12 weeks post-direct-acting antiviral treatment for hepatitis C.\n Additional monitoring for full blood count should be done for hepatitis C patients treated with ribavirin.\n*LFT and serum creatinine \n6.2\t Post-Treatment\t\nFollowing DAAs completion, treatment effectiveness should be \ndetermined by SVR12. However, periodic viraemia testing is recommended for patients with ongoing risk of re-infection.\n39, level III\nPatients who have achieved SVR should be discharged if they have all of the following:\n•\t no\tcirrhosis•\t no\tongoing\trisk\tbehaviour•\t no\tother\tco-morbidities\t\nAdvanced\t fibrosis\tand\tcirrhosis\tsignificantly\t increase\tthe\trisk\tof\tHCC\t\nby 5- and 27-fold respectively, regardless of treatment status.\n67, level II-2 \nPatients with cirrhosis with SVR should undergo surveillance for HCC 6-monthly by ultrasound.\n14 In local setting, alpha-fetoprotein is also \ndone routinely for the same surveillance.\nPatients who have achieved SVR should also be counselled \nregarding sources of liver injury (e.g. alcohol, fatty liver, other potential hepatotoxins),\t which\tcan\tindependently\t contribute\t to\tliver\tfibrosis\t\nprogression. They should be evaluated if serum levels of liver enzymes are raised.\n39, level III"
    },
    {
        "page_number": 45,
        "text": "30\nManagement of Chronic Hepatitis C in AdultsIn patients with cirrhosis, surveillance for oesophageal varices should \nbe performed if varices are present at pre-treatment endoscopy.14\nIn PWID, the incidence of persistent re-infection is 1.7/100 person-years (95% CI 0.8 to 3.1) among individuals with injecting drug use (IDU) prior to treatment and 4.9/100 person-years (95% CI 2.3 to 8.9) among those who has relapsed to IDU after treatment. Low education level (OR=3.64, 95% CI 1.44 to 9.18) and lower age (<30 years) at treatment \n(OR=7.03, 95% CI 1.78 to 27.8) are associated with relapse to IDU.68, level II-2 \nThus, special consideration, e.g. harm reduction programme, should be made available following successful HCV treatment in PWID as re-infection is possible with ongoing risk exposure.\nRecommendation 11\n•\t Hepatitis\t C\tvirus\t(HCV)\tRNA\tshould\tbe\tused\tto\tassess\tthe\tsustained\t\nvirological response (SVR) 12 weeks post-direct-acting antivirals. \n HCV core antigen (HCVcAg) at 24 weeks (SVR24) may be used as an alternative.\n•\t Screening\t for\tearly\tdetection\tof\thepatocellular\t carcinoma\t should\tbe\t\ncontinued 6-monthly for all cirrhotic hepatitis C patients.\n6.3\t Treatment\tFailure\nFor patients who have failed to achieve SVR12 (treatment failure) and \nthose who have not received treatment, regular follow-up should be offered.\tNon-invasive\t methods\tfor\tstaging\tfibrosis\tare\tbest\tsuited\tin\t\nthe assessment at intervals of one to two years. HCC surveillance 6-monthly\t must\tbe\tcontinued\t indefinitely\t in\tpatients\twith\tadvanced\t\nfibrosis\t(F3)\tand\tcirrhosis.\n14"
    },
    {
        "page_number": 46,
        "text": "31\nManagement of Chronic Hepatitis C in Adults7. REFERRAL CRITERIA\nThere is no retrievable evidence on referral criteria for patients with \nHCV. Based on the consensus of CPG DG, patients with the following features should be referred to centres with Gastroenterologists and Hepatologists for further management:\n•\t cirrhosis•\t treatment\tfailure•\t hepatitis\tB\tco-infection\t•\t CKD\tstage\t4\tand\t5\t•\t extrahepatic\tmanifestation•\t haemoglobinopathies\t•\t solid\torgan\ttransplantation\n8.\t IMPLEMENTING\tTHE\tGUDELINES\nHepatitis C treatment with DAAs is new in Malaysia and experience \non it is limited. It is important to implement this CPG as a guidance in providing quality healthcare services based on best available evidence applied to local scenario and expertise. \n8.1\t\t Facilitating\tand\tLimiting\tFactors\nThe facilitating factors in implementing the CPG are:\ni. availability of CPG to healthcare providers (hardcopies and \nsoftcopies)\nii. conferences and updates on management of hepatitis C which may involve professional societies e.g. Malaysian Society of Gastroenterology & Hepatology, Malaysian Association of HIV Medicine, Malaysian Family Medicine Specialist Association, Malaysian Pharmaceutical Society, etc.\niii. public awareness hepatitis campaign which may involve other government agencies and non-governmental organisations e.g. World Hepatitis Day\nLimiting factors in the CPG implementation include:\ni. limited awareness and knowledge in the management of hepatitis C among healthcare providers \nii. different levels of hepatitis C care due to expertise, drugs, laboratory and radiology facilities\niii. challenges in managing hepatitis C with/in:•\t renal\tfailure•\t thalassemia•\t on-going\trisk\tfactors•\t incarcerated\tpopulation•\t DAAs\tresistance"
    },
    {
        "page_number": 47,
        "text": "32\nManagement of Chronic Hepatitis C in Adults8.2\t Potential\tResource\tImplications\nTo implement the CPG, there must be strong commitments to:\ni. ensure widespread distribution of CPG to healthcare providers via \nprinted copies and online accessibility \nii. reinforce training of healthcare providers via regular seminars and workshops\niii. involve multidisciplinary team at all levels of health care\niv. improve the diagnostic and therapeutic facilities\nv.\ttrain\tmore\texperts\tin\tthe\tfield\tof\thepatitis\tCvi. strengthen the hepatitis C registry \nTo assist in the implementation of the CPG, the following are proposed as clinical audit indicators for quality management:\n*Target\t≥70%\nImplementation strategies will be developed following the approval of \nthe CPG by MoH which include Quick Reference and Training Module.=                         X  100%•\tPercentage\tof\t\nhepatitis C patients (confirmed\tviraemia)\tinitiated with DAAs within a year*Total number of hepatitis C patients \n(confirmed\tviraemia)\nin the same period Number of hepatitis C patients \n(confirmed\tviraemia)\tinitiated\twith\t\nDAAs within a year in a period"
    },
    {
        "page_number": 48,
        "text": "33\nManagement of Chronic Hepatitis C in AdultsREFERENCES\n1. Hepatitis C (Available at: https://www.who.int/en/news-room/fact-sheets/detail/hepatitis-c).\n2. McDonald SA, Dahlui M, Mohamed R, et al. Projections of the current and \nfuture disease burden of hepatitis C virus infection in Malaysia. PLoS One. 2015;10(6):e0128091.\n3. McDonald SA, Mohamed R, Dahlui M, et al. Bridging the data gaps in the epidemiology of hepatitis C virus infection in Malaysia using multi-parameter evidence synthesis. BMC Infect Dis. 2014;14:564.\n4. McDonald SA, Azzeri A, Shabaruddin FH, et al. Projections of the Healthcare Costs and Disease Burden due to Hepatitis C Infection under Different Treatment Policies in Malaysia, 2018-2040. Appl Health Econ Health Policy. 2018;16(6):847-57.\n5. Ho SH, Ng KP, Kaur H, et al. Genotype 3 is the predominant hepatitis C genotype in a multi-ethnic Asian population in Malaysia. Hepatobiliary Pancreat Dis Int. 2015;14(3):281-6.\n6. Ministry of Health Malaysia. Hepatitis C Screening, Testing and Treatment Guidelines. Putrajaya: MoH; 2017.\n7. Brook G, Brockmeyer N, van de Laar T, et al. 2017 European guideline for the screening, prevention and initial management of hepatitis B and C infections in sexual health settings. Int J STD AIDS. 2018;29(10):949-67.\n8. Shepard CW, Finelli L, Alter MJ. Global epidemiology of hepatitis C virus infection. Lancet Infect Dis. 2005;5(9):558-67.\n9. Nur Farhana M, Izzuna Mudla MG, Junainah S, et al. Hepatitis B and Hepatitis C Screening Among High Risk Groups. Technology Review Report. Ministry of Health Malaysia. 2018. Report No.: 016/2017.\n10. Jones L, Bates G, McCoy E, et al. Effectiveness of interventions to increase hepatitis C testing uptake among high-risk groups: a systematic review. Eur J Public Health. 2014;24(5):781-8.\n11. World Health Organization. Guidelines for The Care and Treatment of Persons Diagnosed with Chronic Hepatitis C Virus Infection. Geneva: WHO; 2018.\n12.\t Mane\t A,\tSacks\tJ,\tSharma\tS,\tet\tal.\tEvaluation\t of\tfive\trapid\tdiagnostic\t tests\tfor\t\ndetection of antibodies to hepatitis C virus (HCV): A step towards scale-up of HCV screening efforts in India. PLoS One. 2019;14(1):e0210556.\n13.\t WHO\t Prequalification\t of\tIn\tVitro\tDiagnostics\t (Public\tReport)\tProduct:\tSD\t\nBIOLINE HCV WHO reference number: PQDx 0257-012-00 (Available at: \n https://www.who.int/diagnostics_laboratory/evaluations/pq-list/hcv/170309_amended_final_pr_0257-012-00_v5.pdf?ua=1ITP01152-TC40 ).\n14. European Association for the Study of the Liver. EASL Recommendations on Treatment of Hepatitis C 2018. J Hepatol. 2018;69(2):461-511.\n15. Lamoury FMJ, Soker A, Martinez D, et al. Hepatitis C virus core antigen: A simplified\t treatment\t monitoring\t tool,\tincluding\tfor\tpost-treatment\t relapse.\tJ\tClin\t\nVirol. 2017;92:32-8.\n16. Loggi E, Galli S, Vitale G, et al. Monitoring the treatment of hepatitis C with directly acting antivirals by serological and molecular methods. PLoS One. 2017;12(11):e0187755.\n17. World Health Organization. Guidelines on Hepatitis B and C Testing. Geneva: WHO; 2017.\n18. Wasitthankasem R, Vichaiwattana P, Auphimai C, et al. HCV core antigen is an alternative marker to HCV RNA for evaluating active HCV infection: implications for improved diagnostic option in an era of affordable DAAs. PeerJ. 2017;5:e4008."
    },
    {
        "page_number": 49,
        "text": "34\nManagement of Chronic Hepatitis C in Adults19. Kesli R, Polat H, Terzi Y, et al. Comparison of a newly developed automated \nand quantitative hepatitis C virus (HCV) core antigen test with the HCV RNA assay\tfor\tclinical\tusefulness\t in\tconfirming\t anti-HCV\t results.\tJ\tClin\tMicrobiol.\t\n2011;49(12):4089-93.\n20.\t Ministry\t of\tHealth\tMalaysia.\t Case\tDefinitions\t for\tInfectious\t Diseases\tin\tMalaysia.\t\nPutrajaya: MoH; 2017.\n21.\t Smith\t JO,\tSterling\tRK.\tSystematic\t review:\tnon-invasive\t methods\tof\tfibrosis\t\nanalysis in chronic hepatitis C. Aliment Pharmacol Ther. 2009;30(6):557-76.\n22. Kelly EMM, Feldstein VA, Parks M, et al. An Assessment of the Clinical Accuracy of Ultrasound in Diagnosing Cirrhosis in the Absence of Portal Hypertension. Gastroenterol Hepatol (N Y). 2018;14(6):367-73.\n23.\t Kamal\t MM,\tNiazi\tM,\tUmar\tM.\tSensitivity\t and\tSpecificity\t of\tUltrasonography\t\nin the Early Diagnosis of Liver Fibrosis Stage in Patients with Chronic Liver Disease. Ann Pak Inst Med Sci. 2009;5(4):237-41.\n24. Wang JH, Changchien CS, Hung CH, et al. FibroScan and ultrasonography in\tthe\tprediction\t of\thepatic\tfibrosis\tin\tpatients\twith\tchronic\tviral\thepatitis.\t J\t\nGastroenterol. 2009;44(5):439-46.\n25. Moustafa EF, Makhlouf N, Hassany SM, et al. Non-invasive assessment of liver fibrosis\tin\tpatients\twith\thepatitis\tC:\tShear\twave\telastography\t and\tcolour\tDoppler\t\nvelocity\tprofile\ttechnique\t versus\tliver\tbiopsy.\tArab\tJ\tGastroenterol.\t 2017;18(1):6-\n12.\n26.\t Bohte\t AE,\tde\tNiet\tA,\tJansen\tL,\tet\tal.\tNon-invasive\t evaluation\t of\tliver\tfibrosis:\ta\t\ncomparison of ultrasound-based transient elastography and MR elastography in patients with viral hepatitis B and C. Eur Radiol. 2014;24(3):638-48.\n27.\t Dieperink\t E,\tFuller\tB,\tIsenhart\tC,\tet\tal.\tEfficacy\tof\tmotivational\t enhancement\t\ntherapy on alcohol use disorders in patients with chronic hepatitis C: a randomized controlled trial. Addiction. 2014;109(11):1869-77.\n28. AASLD-IDSA HCV Guidance Panel. Hepatitis C Guidance 2018 Update: AASLD-IDSA Recommendations for Testing, Managing, and Treating Hepatitis C Virus Infection. Clin Infect Dis. 2018;67(10):1477-92.\n29. Kondili LA, Gaeta GB, Ieluzzi D, et al. Real-life data on potential drug-drug interactions in patients with chronic hepatitis C viral infection undergoing antiviral therapy with interferon-free DAAs in the PITER Cohort Study. PLoS One. 2017;12(2):e0172159.\n30.\t Vermehren\t J,\tPeiffer\tKH,\tWelsch\tC,\tet\tal.\tThe\tefficacy\tand\tsafety\tof\tdirect\t\nacting\tantiviral\ttreatment\t and\tclinical\tsignificance\t of\tdrug-drug\t interactions\t in\t\nelderly patients with chronic hepatitis C virus infection. Aliment Pharmacol Ther. 2016;44(8):856-65.\n31. Falade-Nwulia O, Suarez-Cuervo C, Nelson DR, et al. Oral Direct-Acting Agent Therapy for Hepatitis C Virus Infection: A Systematic Review. Ann Intern Med. 2017;166(9):637-48.\n32. Zeuzem S, Foster GR, Wang S, et al. Glecaprevir-Pibrentasvir for 8 or 12 Weeks in HCV Genotype 1 or 3 Infection. N Engl J Med. 2018;378(4):354-69.\n33.\t Asselah\t T,\tKowdley\tKV,\tZadeikis\tN,\tet\tal.\tEfficacy\tof\tGlecaprevir/Pibrentasvir\t for\t\n8 or 12 Weeks in Patients with Hepatitis C Virus Genotype 2, 4, 5, or 6 Infection Without Cirrhosis. Clin Gastroenterol Hepatol. 2018;16(3):417-26.\n34.\t Thein\t HH,\tYi\tQ,\tDore\tGJ,\tet\tal.\tEstimation\t of\tstage-specific\t fibrosis\tprogression\t\nrates in chronic hepatitis C virus infection: a meta-analysis and meta-regression. Hepatology. 2008;48(2):418-31.\n35.\t Poynard\t T,\tBedossa\tP,\tOpolon\tP.\tNatural\thistory\tof\tliver\tfibrosis\tprogression\t\nin patients with chronic hepatitis C. The OBSVIRC, METAVIR, CLINIVIR, and DOSVIRC groups. Lancet. 1997;349(9055):825-32."
    },
    {
        "page_number": 50,
        "text": "35\nManagement of Chronic Hepatitis C in Adults36. Zipprich A, Garcia-Tsao G, Rogowski S, et al. Prognostic indicators of \nsurvival in patients with compensated and decompensated cirrhosis. Liver Int. 2012;32(9):1407-14.\n37. D’Amico G, Garcia-Tsao G, Pagliaro L. Natural history and prognostic indicators of survival in cirrhosis: a systematic review of 118 studies J Hepatol. 2006;44(1):217-31.\n38. Forns X, Lee SS, Valdes J, et al. Glecaprevir plus pibrentasvir for chronic hepatitis C virus genotype 1, 2, 4, 5, or 6 infection in adults with compensated cirrhosis (EXPEDITION-1): a single-arm, open-label, multicentre phase 3 trial. Lancet Infect Dis. 2017;17(10):1062-8.\n39. Jacobson IM, Lim JK, Fried MW. American Gastroenterological Association Institute Clinical Practice Update-Expert Review: Care of Patients Who Have Achieved a Sustained Virologic Response After Antiviral Therapy for Chronic Hepatitis C Infection. Gastroenterology. 2017;152(6):1578-87.\n40. Welzel TM, Petersen J, Herzer K, et al. Daclatasvir plus sofosbuvir, with or without ribavirin, achieved high sustained virological response rates in patients with HCV infection and advanced liver disease in a real-world cohort. Gut. 2016;65(11):1861-70.\n41. Curry MP, O’Leary JG, Bzowej N, et al. Sofosbuvir and Velpatasvir for HCV in Patients with Decompensated Cirrhosis. N Engl J Med. 2015;373(27):2618-28.\n42. Manns M, Samuel D, Gane EJ, et al. Ledipasvir and sofosbuvir plus ribavirin in patients with genotype 1 or 4 hepatitis C virus infection and advanced liver disease: a multicentre, open-label, randomised, phase 2 trial. Lancet Infect Dis. 2016;16(6):685-97.\n43. Poordad F, Schiff ER, Vierling JM, et al. Daclatasvir with sofosbuvir and ribavirin for hepatitis C virus infection with advanced cirrhosis or post-liver transplantation recurrence. Hepatology. 2016;63(5):1493-505.\n44. Kwok RM, Ahn J, Schiano TD, et al. Sofosbuvir plus ledispasvir for recurrent hepatitis C in liver transplant recipients. Liver Transpl. 2016;22(11):1536-43.\n45. Reau N, Kwo PY, Rhee S, et al. Glecaprevir/Pibrentasvir Treatment in Liver or Kidney Transplant Patients With Hepatitis C Virus Infection. Hepatology. 2018;68(4):1298-307.\n46. Tsai JF, Jeng JE, Ho MS, et al. Effect of hepatitis C and B virus infection on risk of hepatocellular carcinoma: a prospective study. Br J Cancer. 1997;76(7):968-74.\n47. Mücke MM, Backus LI, Mücke VT, et al. Hepatitis B virus reactivation during direct-acting antiviral therapy for hepatitis C: a systematic review and meta-analysis. Lancet Gastroenterol Hepatol. 2018;3(3):172-80.\n48. Wyles DL, Ruane PJ, Sulkowski MS, et al. Daclatasvir plus Sofosbuvir for HCV in Patients Coinfected with HIV-1. N Engl J Med. 2015;373(8):714-25.\n49. Milazzo L, Lai A, Calvi E, et al. Direct-acting antivirals in hepatitis C virus (HCV)-infected\tand\tHCV/HIV-coinfected\t patients:\treal-life\tsafety\tand\tefficacy.\tHIV\tMed.\t\n2017;18(4):284-91.\n50. Hawkins C, Grant J, Ammerman LR, et al. High rates of hepatitis C virus (HCV) cure using direct-acting antivirals in HIV/HCV-coinfected patients: a real-world perspective. J Antimicrob Chemother. 2016;71(9):2642-5.\n51. Naggie S, Cooper C, Saag M, et al. Ledipasvir and Sofosbuvir for HCV in Patients Coinfected with HIV-1. N Engl J Med. 2015;373(8):705-13.\n52. Osinusi A, Townsend K, Kohli A, et al. Virologic response following combined ledipasvir and sofosbuvir administration in patients with HCV genotype 1 and HIV co-infection. JAMA. 2015;313(12):1232-9.\n53. Sulkowski MS, Eron JJ, Wyles D, et al. Ombitasvir, paritaprevir co-dosed with ritonavir, dasabuvir, and ribavirin for hepatitis C in patients co-infected with HIV-1: a randomized trial. JAMA. 2015;313(12):1223-31."
    },
    {
        "page_number": 51,
        "text": "36\nManagement of Chronic Hepatitis C in Adults54.\t Rockstroh\t JK,\tNelson\tM,\tKatlama\tC,\tet\tal.\tEfficacy\tand\tsafety\tof\tgrazoprevir\t\n(MK-5172) and elbasvir (MK-8742) in patients with hepatitis C virus and HIV co-\ninfection (C-EDGE CO-INFECTION): a non-randomised, open-label trial. Lancet HIV. 2015;2(8):e319-27. Erratum in: Lancet HIV. 2015;2(8):e316. Lancet HIV. 2015;2(10):e416.\n55. Wyles D, Bräu N, Kottilil S, et al. Sofosbuvir and Velpatasvir for the Treatment of\tHepatitis\tC\tVirus\tin\tPatients\tCoinfected\t with\tHuman\tImmunodeficiency\t Virus\t\nType 1: An Open-Label, Phase 3 Study. Clin Infect Dis. 2017;65(1):6-12.\n56. Prati D, Zanella A, Farma E, et al. A multicenter prospective study on the risk of acquiring liver disease in anti-hepatitis C virus negative patients affected from homozygous beta-thalassemia. Blood. 1998;92(9):3460-4.\n57. Origa R, Ponti ML, Filosa A, et al. Treatment of hepatitis C virus infection with direct-acting antiviral drugs is safe and effective in patients with hemoglobinopathies. Am J Hematol. 2017;92(`12):1349-55.\n58. Lauletta G, Russi S, Pavone F, et al. Direct-acting antiviral agents in the therapy of hepatitis C virus-related mixed cryoglobulinaemia: a single-centre experience. Arthritis Res Ther. 2017;19(1):74.\n59. Gragnani L, Visentini M, Fognani E, et al. Prospective study of guideline-tailored therapy with direct-acting antivirals for hepatitis C virus-associated mixed cryoglobulinemia. Hepatology. 2016;64(5):1473-82.\n60. Bonacci M, Lens S, Londoño MC, et al. Virologic, Clinical, and Immune Response Outcomes of Patients with Hepatitis C Virus-Associated Cryoglobulinemia Treated with Direct-Acting Antivirals. Clin Gastroenterol Hepatol. 2017;15(4):575-83.e1.\n61.\t Emery\t JS,\tKuczynski\t M,\tLa\tD,\tet\tal.\tEfficacy\tand\tSafety\tof\tDirect\tActing\t\nAntivirals for the Treatment of Mixed Cryoglobulinemia. Am J Gastroenterol. 2017;112(8):1298-308.\n62. Li M, Chen J, Fang Z, et al. Sofosbuvir-based regimen is safe and effective for hepatitis C infected patients with stage 4-5 chronic kidney disease: a systematic review and meta-analysis. Virol J. 2019;16(1):34.\n63. Bruchfeld A, Roth D, Martin P, et al. Elbasvir plus grazoprevir in patients with hepatitis C virus infection and stage 4-5 chronic kidney disease: clinical, virological, and health-related quality-of-life outcomes from a phase 3, multicentre, randomised, double-blind, placebo-controlled trial Lancet Gastroenterol Hepatol 2017;2(8):585-59.\n64. Roth D, Nelson DR, Bruchfeld A, et al. Grazoprevir plus elbasvir in treatment-naive and treatment-experienced patients with hepatitis C virus genotype 1 infection and stage 4-5 chronic kidney disease (the C-SURFER study): a combination phase 3 study. Lancet. 2015;386(10003):1537-45. Erratum in: Lancet. 2015;386(10006):1824.\n65. Gane E, Lawitz E, Pugatch D, et al. Glecaprevir and Pibrentasvir in Patients with HCV and Severe Renal Impairment. N Engl J Med. 2017;377(15):1448-55.\n66. Maan R, van Tilborg M, Deterding K, et al. Safety and Effectiveness of Direct-Acting Antiviral Agents for Treatment of Patients with Chronic Hepatitis C Virus Infection and Cirrhosis. Clin Gastroenterol Hepatol. 2016;14(12):1821-30.e6.\n67. Lu M, Li J, Rupp LB, et al. Hepatitis C treatment failure is associated with increased risk of hepatocellular carcinoma. J Viral Hepat. 2016;23(9):718-29.\n68. Midgard H, Bjøro B, Mæland A, al e. Hepatitis C reinfection after sustained virological response. J Hepatol. 2016;64(5):1020-6."
    },
    {
        "page_number": 52,
        "text": "37\nManagement of Chronic Hepatitis C in AdultsAppendix 1\nEXAMPLE\tOF\tSEARCH\tSTRATEGY\nClinical Question: What are the safe and effective pharmacological \ntreatments\tfor\tchronic\thepatitis\tC?\n1. HEPATITIS C, CHRONIC/\n2. (hepatitis c adj2 chronic).tw.\n3. 1 or 2\n4. DRUG THERAPY/\n5. chemoterap*.tw.\n6. (drug adj1 therap*).tw.\n7. English therap*.tw.\n8. 4 or 5 or 6 or 7\n9. ANTIVIRAL AGENTS/\n10. (antiviral adj1 (agent* or drug*)).tw.\n11. antiviral*.tw.\n12. 9 or 10 or 11\n13. direct.tw.\n14. 12 and 13\n15. RIBAVIRIN/16. rebetol.tw.17. ribavirin.tw.18. copegus.tw.19. 15 or 16 or 17 or 18\n20. 8 or 14 or 19\n21. 3 and 20\n22. limit 21 to (“all adult (19 plus years)” and  English and humans and last 10 years)\n23. limit 22 to systematic reviews"
    },
    {
        "page_number": 53,
        "text": "38\nManagement of Chronic Hepatitis C in AdultsAppendix 2\nCLINICAL QUESTIONS\nA. Screening and Diagnosis \n•\t Who\tshould\tbe\tscreened\tfor\thepatitis\tC?\t•\t What\tare\tthe\taccurate\tscreening\ttests\tfor\thepatitis\tC?•\t What\tare\tthe\taccurate\tconfirmatory\ttests\tfor\thepatitis\tC?•\t What\tare\tthe\taccurate\ttests\tto\tassess\tseverity\tof\tliver\tdisease\t\nin\tchronic\thepatitis\tC?\nB.\t Treatment\n•\t What\t are\tthe\tsafe\tand\teffective\t non-pharmacological\t\ntreatments\tfor\tchronic\thepatitis\tC?\n•\t What\tare\tthe\tsafe\tand\teffective\tpharmacological\t treatments\t for\t\nchronic\thepatitis\tC?\n•\t What\tare\tthe\tsafe\tand\teffective\tpharmacological\t treatments\t for\t\nchronic\thepatitis\tC\twith\tdecompensated\tliver\tcirrhosis?\nC.\t Special\tGroups\n•\t What\tare\tthe\tsafe\tand\teffective\ttreatments\t in\tspecial\tgroups\tof\t\nchronic\thepatitis\tC?\t\n hepatitis B co-infection\n HIV co-infection\n chronic kidney disease/end-stage kidney disease \n haemoglobinopathy\n immune complex-mediated manifestations\n transplant\n pregnancy\n•\t What\tare\tthe\tsafe\tand\teffective\tmanagement\t in\tacute\thepatitis\tC?\nD.\t Monitoring\tand\tFollow-up\n•\t What\tis\tthe\toptimal\tmonitoring\t and\tfollow-up\t for\tchronic\t\nhepatitis\tC\tpatients\twith\tthe\tfollowing\tconditions?\n DAAs\n Sustained virological response (SVR)\n No SVR\n Untreated\nE.\t Referral\n•\t What\tare\tthe\treferral\tcriteria\tfor\tchronic\thepatitis\tC\tpatients?"
    },
    {
        "page_number": 54,
        "text": "39\nManagement of Chronic Hepatitis C in AdultsAppendix 3\nLABORATORY\tWORK\tFLOW\tFOR\tDIAGNOSIS\tOF\tHCV\t\nINFECTION\nNotes:\n1. For previous known anti-HCV antibody reactive, proceed with HCV Ag\n2. Follow manufacturer’s recommendationHCV  antibody  screening \nDetectedHCV RNA \nPCR Report as\nActive HCV infection   \n  \nNot Detected \n RDT/  \nEIA Non-Reactive\nNon-Reactive ReactiveReport as Anti-HCV\nAntibody Non-Reactive\nReactive1/Indeterminate\nHCV\nCore\nAntigen2\n• Report as Anti-HCV Antibody\n Reactive/Indeterminate, HCV Antigen Non-Reactive • Send new sample for HCV RNA PCR\n• Report in IU/ml AND log• Report as Active HCV infectionReport as no activeHCV infection"
    },
    {
        "page_number": 55,
        "text": "40\nManagement of Chronic Hepatitis C in AdultsAppendix 4\nDIRECT-ACTING\tANTIVIRALS\tREGIME\tAND\tDURATION\tIN\tNON-CIRRHOTIC/COMPENSATED\tCIRRHOTIC\tPATIENTS\nLiver status Non-cirrhot ic Cirrhot ic (compensated) \nPrior \ntreatment \nexpos ure Treatment-naïve Treatment-experienced~ Treatment-naïve Treatment-experienced~ \nGenot ype 1a 1b 2 3 4 5 6 1a 1b 2 3 4 5 6 1a 1b 2 3 4 5 6 1a 1b 2 3 4 5 6 \nTreatment Duration (weeks)  \nSOF/DCV 12 12 12 12 12 12 *12\n/24 12 12 24 24 24 12 12 12 * \n24 12 12 24 12 12 /16 \n/24 * \n24 24 24 \nSOF/LDV ^ \n8/\n12 ^ \n8/\n12 - - 12 12 12 12 - - 12 12 12 12 - - 12 12 * \n12 12 - - * \n12 - \nSOF/VEL 12 12 12 12 12 12 12 12 12 12 12 12 12 12 12 12 12 12 12 12 12 * \n12 12 12 \nGZR/EBR 12 12 - - 12 - 12 12 - - @ \n12 - 12 12 - - 12 - 12 12 - - @ \n12 - \nGLE /PIB 8 8 8 8 8 8 8 8 8 12 \n/16 8 8 12 12 12 12 12 12 12 12 12 16 12 12 \nOrPD * \n12 $ \n8/\n12 - - - - * \n12 12 - - - - - 12 - - - - - 12 - - - - \nSOF/VEL/VOX - - - - - - - - 12 - - - - - - 12 - - - - - 12 - - \n~Treatment- experienced: Only refer to PEG-IFN/ RBV- experienced patient\n^Eight weeks treatment if patient is non-black, HIV-uninfected, and HCV RNA level is <6 million IU/mL$Eight weeks treatment if METAVIR F0-2; 12 weeks treatment if METAVIR F3*Use with RBV @Only for virologic relapse patientSource:\t\n•\t AASLD-IDSA\t HCV\tGuidance\t Panel.\tHepatitis\tC\tGuidance\t 2018\tUpdate:\tAASLD-IDSA\t Recommendations\t for\tTesting,\tManaging,\t and\tTreating\t\nHepatitis C Virus Infection. Clin Infect Dis. 2018;67(10):1477-1492\n•\t European\tAssociation\tfor\tthe\tStudy\tof\tthe\tLiver.\tEASL\tRecommendations\ton\tTreatment\tof\tHepatitis\tC\t2018.\tJ\tHepatol.\t2018;69(2):461-511•\t European\tAssociation\tfor\tthe\tStudy\tof\tthe\tLiver.\tEASL\tRecommendations\ton\tTreatment\tof\tHepatitis\tC\t2016.\tJ\tHepatol.\t2017;66(1):153-194"
    },
    {
        "page_number": 56,
        "text": "41\nManagement of Chronic Hepatitis C in AdultsAppendix 5\nDOSAGE\tFORM,\tADMINISTRATION\tAND\tCOMMON\tSIDE\t\nEFFECTS\t\tOF\tDIRECT-ACTING\tANTIVIRALS\tIN\tMALAYSIA\nSource:\t\n1. AASLD-IDSA HCV Guidance Panel. Hepatitis C Guidance 2018 Update: AASLD-IDSA Recommendations for Testing, Managing, and Treating Hepatitis C Virus Infection. Clin Infect Dis. 2018;67(10):1477-1492\n2. European Association for the Study of the Liver. EASL Recommendations on Treatment of Hepatitis C 2016. J Hepatol. 2017;66(1):153-194\n3. European Association for the Study of the Liver. EASL Recommendations on Treatment of Hepatitis C 2018. J Hepatol. 2018;69(2):461-511 \n \nSofosbuvir (400 mg)  \nHeadache,\nfatigue, \nnausea,\ndiarrhoea Daclatasvir (60 mg)   \nFixed-dose sofosbuvir (400 \nmg)/ledipasvir (90 mg)   \nFixed-dose sofosbuvir (400 \nmg)/velpatasvir (100 mg)   \nFixed-dose elbasvir (50 \nmg)/grazoprevir (100 mg)  One tablet once daily  \nFixed-dose glecaprevir (300\nmg)/pibrentasvir (120 mg)   \nFixed-dose paritaprevir (150 \nmg)/ritonavir (100 mg)/ombitasvir\nmg)  \nPruritus, fatigue, \nnausea  \nDasabuvir (250 mg)   \nFixed-dose sofosbuvir (400\nmg)/velpatasvir (100 mg)/voxilaprevir \n(100 mg)   \nRibavirin (200 mg)  Dosage Form Administration Common side \neffect s\nOne tablet once daily\nOne tablet once daily\nOne tablet once daily\nOne tablet once daily\nThree tablets once daily\nTwo tablets once daily\nOne tablet  twice daily\nOne tablet once daily Headache,\nfatigue, diarrhoea,\nanaemia, insomnia,\nnausea\nDaily weight-based: \n(less if dose\nreduction needed)\n>75 kg: 1200 mg/day in\n2 divided doses\n<75 kg: 1000 mg/day in\n2 divided doses\nFor decompensated\ncirrhosis:\nRecommended to start\nwith 600 mg/day and\ntitrate accordinglyFatigue, nausea,\nanaemia, headache\n*Most of the side\neffects are reported\nduring the\ncombination\ntreatment of PEG-\nIFN and ribavirin;\nthus, it is\nimpossible to\ncorrelate frequency\nof side effects\nwith ribavirin alone\nwith evidence of advanced liver diseaseWatch out risk of hepatic decompensation/failure in patients"
    },
    {
        "page_number": 57,
        "text": "42\nManagement of Chronic Hepatitis C in Adults4. Daklinza US full Prescribing Information. Bristol-Myers Squibb Company. Feb 2016.\n5. Sofosbuvir-velpatasvir tablet. WebMD 2018. (Available at:\n https://www.webmd.com/drugs/2/drug-172067/sofosbuvir-velpatasvir-oral/details)\n6. Harvoni full prescribing information. US: Gilead Science. Revised Apr 2017\n7.\t Viekirax®\tproduct\tinformation\tleaflet.\tAbbvie\n8.\t Exviera®\tproduct\tinformation\tleaflet.\tAbbvie9. \nEPCLUSA US full Prescribing Information. Gilead Sciences, Inc. Foster City, CA. 2017\n10. ZEPATIER® US full prescribing information. [package insert]. Whitehouse Station, NJ: Merck Sharp & Dohme Corp; Aug 2018\n11. \nMAVYRET® US full prescribing information. North Chicago, IL: AbbVie Inc; Aug 2018\n12. VOSEVI® package insert (Available at: \n https://www.gilead.com/-/media/files/pdfs/medicines/liver-disease/vosevi/vosevi_pi.pdf)\n13. Copegus® package insert (Available at:\n https://www.accessdata.fda.gov/drugsatfda_docs/label/2011/021511s023lbl.pdf )"
    },
    {
        "page_number": 58,
        "text": "43\nManagement of Chronic Hepatitis C in AdultsAppendix 6\nDRUG-DRUG\tINTERACTION\tBETWEEN\tDIRECT-ACTING\t\nANTIVIRALS AND \nHIGHLY\tACTIVE\tANTIRETROVIRAL\tTHERAPY\nSymbols:\n\tNo\tclinically\tsignificant\tinteraction\texpected.- Potential interaction which may require a dosage adjustment, altered timing of       administration or additional monitoring.\n× Co-administration either not recommended or contraindicated.\nNotes:•\t Some\tdrugs\tmay\trequire\tdose\tmodifications\t depending\t on\thepatic\tfunction.\t\nRefer to the product label of individual drugs for dosing advice.\n•\t The\tsymbol\t(,\t-,\t×)\tused\tto\trank\tthe\tclinical\tsignificance\t of\tthe\tDDI\tis\tbased\ton\t\nwww.hep-druginteractions.org  \n•\t For\tupdated\tor\tadditional\t DDIs\tand\tfor\ta\tmore\textensive\t range\tof\tdrugs,\tdetailed\t\npharmacokinetic interaction data and dosage adjustments, refer to the latest above-mentioned website.HIV Antiviral \nDrugs DCV  SOF SOF/ \nLDV SOF/ \nVEL OBV/ \nPTV/r \n+ DSV GZR/ \nEBR GLE/ \nPIB RBV  SOF/ \nVEL/ \nVOX \nNucleoside reverse transcriptase i nhibitors (NRT Is) \nAbacavir \n(ABC)           \n          \n         \nTenofovir \n(TDF)          \nTenofovir \nalafenamide \n(TAF)          \nZidovudine \n(AZT)           \nHIV entry/integrase inhibitor (IIs)\n         \nRaltegravir           \nNon-nucleoside reverse transcriptase inhibitors (NNRTIs)\nEfavirenz \n(EFV)           \nNevirapine \n(NVP)           \nProtease inhibitors (PIs)\nLopinavir           \nRitonavir           Emtricitabine \n(FTC)\nLamivudine \n(3TC)\nDolutegravir \n(DTG)"
    },
    {
        "page_number": 59,
        "text": "44\nManagement of Chronic Hepatitis C in AdultsSource:\t\n•\t AASLD-IDSA \tHCV\tGuidance\t Panel.\tHepatitis\tC\tGuidance\t 2018\tUpdate:\tAASLD-\nIDSA Recommendations for Testing, Managing, and Treating Hepatitis C Virus Infection. Clin Infect Dis. 2018;67(10):1477-1492\n•\t European\t Association\t for\tthe\tStudy\tof\tthe\tLiver.\tEASL\tRecommendations\t on\t\nTreatment of Hepatitis C 2016. J Hepatol. 2017;66(1):153-194\n•\t European\t Association\t for\tthe\tStudy\tof\tthe\tLiver.\tEASL\tRecommendations\t on\t\nTreatment of Hepatitis C 2018. J Hepatol. 2018;69(2):461-511\n•\t Interaction\tChecker\t(Available\tat:\t www.hep-druginteractions.org )"
    },
    {
        "page_number": 60,
        "text": "45\nManagement of Chronic Hepatitis C in AdultsLIST\tOF\tABBREVIATIONS\nµmol/L micromole/litre\nAE adverse event\nALT alanine aminotransferase\nAnti-HCV antibody to HCV\nAPRI AST to platelet ratio index\nART antiretroviral therapy\nAST aspartate transaminase\nAUC area under the curve\nBMI body mass index\nCD4 cluster of differentiation 4\nCI\t confidence\tinterval\nCIA chemiluminescent immunoassay\nCKD chronic kidney disease\nCPG clinical practice guidelines\nCPS Child-Turcotte-Pugh score\nCV cryoglobulinaemic vasculitis\nCYP cytochrome P450\ndL desilitreDNA deoxyribonucleic acid\nEBR elbasvir\nEFV efavirenzeGFR\t (estimated)\tglomerular\tfiltration\trateEIA enzyme immunoassay\nESRD end-stage renal disease\nETV etravirineDAAs direct-acting antivirals\nDCV daclatasvirDDI(s) drug-drug interaction(s)\nDG Development Group\nFBC full blood count\nFIB-4\t fibrosis-4\ng gramme\nGI gastrointestinal\nGT genotype\nHBc(Ab) hepatitis B core (antibody)\nHBsAg hepatitis B surface antigen \nHBV hepatitis B virus\nHCC hepatocellular carcinoma\nHCV hepatitis C virus\nHCVcAg HCV core antigen\nHD haemodialysisHIV\t human\timmunodeficiency\tvirusHR hazard ratio\nIDU injecting drug user\nINR international normalised ratio\nIU/L international unit/litre\nIU/mL international unit/millilitre\nIVDs in vitro diagnostics \nL litre"
    },
    {
        "page_number": 61,
        "text": "46\nManagement of Chronic Hepatitis C in AdultsLDV ledipasvir\nLFT liver function test\nLT liver transplantation\nMaHTAS Malaysian Health Technology Assessment Section\nMC mixed cryoglobulinaemia\nMD mean difference\nMEIA microparticle enzyme immunoassay\nmg milligrammeMELD Model for End-Stage Liver Disease\nMoH Ministry of Health\nMRI magnetic resonance imaging\nMRE magnetic resonance elastography\nNICE National Institute for Health and Clinical Excellence\nNNRTI non-nucleoside reverse transcriptase inhibitors\nNVP nevirapine\nOR odds ratio\nOrPD Ombitasvir/ritonavir/Paritaprevir and Dasabuvir\nPCR polymerase chain reaction\nPEG-IFN pegylated-interferon\nPI protease inhibitor\nPIB pibrentasvir\nPPV positive predictive value\nPWID people who inject drugs\nRBV ribavirin\nRC Review Committee\nRCT(s) randomised controlled trial(s)\nRDT(s) rapid diagnostic test(s)\nRNA ribonucleic acid\nRR relative risk\nr\ns Spearman’s Rho\nSD standard deviation\nSIGN Scottish Intercollegiate Guidelines Network\nSMD standardised mean difference\nSOF sofosbuvir\nSVR sustained virological response\nTDF tenofovir disoproxil fumarate\nTE transient elastography\nUS United States\nUSG ultrasonography\nVEL velpatasvir\nVOX voxilaprevir\nvs versus\nWHO World Health Organization"
    },
    {
        "page_number": 62,
        "text": "47\nManagement of Chronic Hepatitis C in AdultsACKNOWLEDGEMENT\nThe DG members of these guidelines would like to express their \ngratitude and appreciation to the following for their contributions:•\t Panel\tof\texternal\treviewers\twho\treviewed\tthe\tdraft•\t Technical\t Advisory\tCommittee\t of\tCPG\tfor\ttheir\tvaluable\tinput\tand\t\nfeedback\n•\t Health\t Technology\t Assessment\t and\tClinical\tPractice\tGuidelines\t\nCouncil for approval of the CPG\n•\t Mr.\tMohd.\tTholib\tIbrahim\ton\tretrieval\tof\tevidence\t•\t Dr.\tMohamad\tFadli\tAbd\tRahman\ton\tgraphic\tof\tCPG\tcover\t•\t All\tthose\twho\thave\tcontributed\t directly\tor\tindirectly\t to\tthe\t\ndevelopment of the CPG\nDISCLOSURE STATEMENT\nThe panel members of both DG and RC had completed disclosure forms. \nNone\thold\tshares\tin\tpharmaceutical\t firms\tor\tact\tas\tconsultants\t to\tsuch\t\nfirms.\tDetails\tare\tavailable\tupon\trequest\tfrom\tthe\tCPG\tSecretariat.\nSOURCE OF FUNDING\nThe development of the CPG on Management of Hepatitis C in Adults \nwas\tsupported\tfinancially\tin\tits\tentirety\tby\tthe\tMoH\tMalaysia."
    },
    {
        "page_number": 63,
        "text": "48\nManagement of Chronic Hepatitis C in Adults"
    }
]