[
    {
        "page_number": 2,
        "text": "Management of Rheumatoid ArthritisPublished by :\nMalaysia Health Technology Assessment Section (MaHTAS)\nMedical Development Division, Ministry of Health MalaysiaLevel 4, Block E1, Precinct 1Federal Government Administrative Centre62590 Putrajaya, Malaysia\nCopyright\nThe copyright owner of this publication is MaHTAS. Content may be reproduced in any number of copies and in any format or medium provided that a copyright acknowledgement to MaHTAS is included and the content is not changed, not sold, nor used to promote or endorse any product or service, and not used in an inappropriate or misleading context.\nISBN: 978-967-2173-82-3\nAvailable on the following websites: \nhttp://www.moh.gov.myhttp://www.acadmed.org.myhttp://www.msr.my/\nAlso available as an app for Android and IOS platform: MyMaHTAS\nSTATEMENT OF INTENT\nThese clinical practice guidelines (CPG) are meant to be guides for \nclinical practice, based on the best available evidence at the time of development. Adherence to these guidelines may not necessarily guarantee the best outcome in every case. Every healthcare provider is responsible for the management of his/her unique patient based on the clinical picture presented by the patient and the management options available locally."
    },
    {
        "page_number": 3,
        "text": "Management of Rheumatoid ArthritisUPDATING THE CPG\nThese guidelines were issued in 2019 and will be reviewed in a minimum \nperiod of four years (2023) or sooner if there is a need to do so. When it is due for updating, the Chairman of the CPG or National Advisor of the related specialty will be informed about it. A discussion will be done on the need for a revision including the scope of the revised CPG. A multidisciplinary team will be formed and the latest systematic review methodology used by MaHTAS will be employed.\nEvery care is taken to ensure that this publication is correct in every \ndetail at the time of publication. However, in the event of errors or omissions, corrections will be published in the web version of this document, which is the definitive version at all times. This version can be found on the websites mentioned above."
    },
    {
        "page_number": 4,
        "text": "Management of Rheumatoid ArthritisTABLE OF CONTENTS\nNo. Title Page\nKey Recommendations  i\nLevels of Evidence and Formulation of Recommendation ii\nGuidelines Development and Objectives iii\nDevelopment Group vi\nReview Committee vii\nExternal Reviewers viii\nAlgorithm 1. Diagnosis of Rheumatoid Arthritis ix\nAlgorithm 2. Treatment of Rheumatoid Arthritis x\n \n1. INTRODUCTION 1\n \n2. CLINICAL FEATURES 2\n \n3. INVESTIGATIONS 4\n 3.1   Laboratory Test 4\n 3.2   Imaging  5\n  3.2.1   Plain Radiography 5\n  3.2.2   Musculoskeletal Ultrasound 6\n  3.2.3   Magnetic Resonance Imaging 7\n \n4. CLASSIFICATION CRITERIA 8\n 5. PROGNOSTIC FACTORS 9\n 6. REFERRAL 10\n 7. TREATMENT 12\n 7.1   Non-Pharmacological Treatment 12\n  7.1.1   Patient Education 12\n  7.1.2   Occupational Therapy 13\n  7.1.3   Physiotherapy 13\n  7.1.4   Podiatry 14\n  7.1.5   Dietetics 14\n7.2   Pharmacological Treatment 14\n  7.2.1   Non-Steroidal Anti-Inflammatory Drugs 14\n  7.2.2   Corticosteroids 16\n  7.2.3   Disease Modifying Anti-Rheumatic Drugs 17\n   a. Conventional Synthetic DMARDs 18\n   b. Targeted Synthetic DMARDs 20\n   c. Biologics 21\n   d. Biosimilars 25\n8. TRADITIONAL AND COMPLEMENTARY MEDICINES 26"
    },
    {
        "page_number": 5,
        "text": "Management of Rheumatoid ArthritisTABLE OF CONTENTS\nNo. Title Page\n9. RHEUMATOLOGY NURSE-LED CARE 26\n \n10. SPECIAL CONSIDERATIONS 27\n 10.1   Co-morbidity  27\n 10.2   Pregnancy and Lactation 27\n 10.3   Vaccination 28\n \n11. MONITORING AND FOLLOW-UP 29\n \n12. IMPLEMENTING THE GUIDELINES 29\n \n REFERENCES 31\n \nAppendix 1  Examples of Search Strategy 36\nAppendix 2  Clinical Questions 37\nAppendix 3  Outcome Measures 38\nAppendix 4   Patient Information Leaflet 41\nAppendix 5  Principles of Joint Protection 45\nAppendix 6  Pharmacological Treatment of  48\n    Rheumatoid Arthritis \nAppendix 7  Drug Monitoring 53\nAppendix 8  Tuberculosis Workup Prior  57\n    to Biologic Therapy in Rheumatoid Arthritis \nList of Abbreviations 58\nAcknowledgement 60\nDisclosure Statement 60\nSource of Funding 60"
    },
    {
        "page_number": 6,
        "text": "Management of Rheumatoid ArthritisiKEY RECOMMENDATIONS \nThe following recommendations were highlighted by the CPG \nDevelopment Group as the key clinical recommendations that should be prioritised for implementation.\nDiagnosis and Investigation• Consider rheumatoid arthritis if inflammation involving multiple joints \nis present for at least six weeks.\n• Inflammatory markers and rheumatoid factor ± anti-citrullinated peptide antibody should be tested when there is clinical suspicion of rheumatoid arthritis.\nReferral\n• All patients suspected of having rheumatoid arthritis (RA) should be \nreferred to the rheumatologist. \n• All RA patients should be primarily managed by rheumatologists.\n Co-management plan with primary healthcare providers may be \noffered subsequently.  \nTreatment\n• Aim to achieve a state of clinical remission or at least low disease \nactivity within six months using a treat-to-target strategy in rheumatoid arthritis.\n• Patient education should be included in the management of rheumatoid arthritis.\n• Short term low-dose corticosteroids may be used in active rheumatoid arthritis.\n• Methotrexate should be used as the first-line Disease Modifying Anti-Rheumatic Drug in all patients with rheumatoid arthritis unless contraindicated."
    },
    {
        "page_number": 7,
        "text": "Management of Rheumatoid ArthritisiiLEVELS OF EVIDENCE\nSOURCE: US / CANADIAN PREVENTIVE SERVICES TASK FORCE 2001\nFORMULATION OF RECOMMENDATION\nIn line with new development in CPG methodology, the CPG Unit of \nMaHTAS is adapting Grading Recommendations, Assessment, \nDevelopment and Evaluation (GRADE) in its work process. The quality of each retrieved evidence and its effect size are carefully assessed/reviewed by the CPG Development Group. In formulating the recommendations, overall balances of the following aspects are considered in determining the strength of the recommendations:-\n• overall quality of evidence\n• balance of benefits versus harms\n• values and preferences\n• resource implications\n• equity, feasibility and acceptability  \nLevel\n I\n II-1\n II-2\n II-3\n III                                          Study design\nEvidence from at least one properly randomised controlled trial\nEvidence obtained from well-designed controlled trials without  \nrandomisation \nEvidence obtained from well-designed cohort or case-control \nanalytic studies, preferably from more than one centre orgroup \n Evidence from multiple time series with or without intervention; \ndramatic results in uncontrolled experiments (such as the results of the introduction of penicillin treatment in the 1940s) could also be regarded as this type of evidence\nOpinions of respected authorities based on clinical experience; \ndescriptive studies and case reports; or reports of  expert committees"
    },
    {
        "page_number": 8,
        "text": "Management of Rheumatoid ArthritisiiiGUIDELINES DEVELOPMENT AND OBJECTIVES\nGUIDELINES DEVELOPMENTThe members of the Development Group (DG) for these CPG were \nfrom the Ministry of Health (MoH), Ministry of Education (MoE) and private sector. There was active involvement of a multidisciplinary Review Committee (RC) during the process of the CPG development.\nA systematic literature search was carried out using the following \nelectronic databases/platforms: mainly Medline via Ovid and Cochrane Database of Systemic Reviews and others e.g. Pubmed and Guidelines International Network (G-I-N). Refer to Appendix 1 for Example of Search Strategy. The inclusion criteria were all patients with rheumatoid arthritis regardless of study design. The search was limited to literature published in the last 15 years and on humans and in English. In addition, the reference lists of all retrieved literature and guidelines were searched and experts in the field contacted to identify relevant studies. All searches were conducted from 29 May 2017 to 2 June 2017. Literature search was repeated for all clinical questions at the end of the CPG development process allowing any relevant papers published before 31 January 2019 to be included. Future CPG updates will consider evidence published after this cut-off date. The details of the search strategy can be obtained upon request from the CPG Secretariat.\nReference was also made to other guidelines as listed below: \n• Rheumatoid Arthritis in Adults: Management [National Institute for \nHealth and Clinical Excellence (NICE), July 2018]\n• Management of Early Rheumatoid Arthritis [Scottish Intercollegiate Guidelines Network (SIGN), February 2011]\nThe CPGs were evaluated using the Appraisal of Guidelines for \nResearch and Evaluation (AGREE) II prior to being used as reference.\nA total of seven main clinical questions were developed under different \nsections. Members of the DG were assigned individual questions within these sections. Refer to Appendix 2 for Clinical Questions. The DG members met 19 times throughout the development of these guidelines. All literatures retrieved were appraised by at least two DG members using Critical Appraisal Skill Programme checklist, presented in evidence tables and further discussed in each DG meetings. All statements and recommendations formulated after that were agreed upon by both the DG and RC. Where evidence was insufficient, the recommendations were made by consensus of the DG and RC. Any differences in opinion were resolved consensually. The CPG was based largely on the findings of systematic reviews, meta-analyses and clinical trials, with local practices taken into consideration."
    },
    {
        "page_number": 9,
        "text": "Management of Rheumatoid ArthritisivThe literatures used in these guidelines were graded using the US/\nCanadian Preventive Services Task Force Level of Evidence (2001) while the grading of recommendation was done using the principles of GRADE (refer to the preceding page). The writing of the CPG follows strictly the requirement of AGREE II.\nOn completion, the draft CPG was reviewed by external reviewers. It \nwas also posted on the MoH Malaysia official website for feedback from any interested parties. The draft was finally presented to the Technical Advisory Committee for CPG, and the Health Technology Assessment (HTA) and CPG Council, MoH Malaysia, for review and approval. Details on the CPG development by MaHTAS can be obtained from Manual on Development and Implementation of Evidence-based Clinical Practice Guidelines published in 2015 (available at http://www.moh.gov.my/penerbitan/mymahtas/CPG_MANUAL_MAHTAS.pdf )"
    },
    {
        "page_number": 10,
        "text": "Management of Rheumatoid ArthritisvOBJECTIVES\nThe objectives of the CPG are to provide evidence-based recommendations in \nrheumatoid arthritis (RA) based on the following aspects:\n• diagnosis\n• investigations\n• treatment (non-pharmacological and pharmacological)\n• special considerations\n• referral and follow-up \nCLINICAL QUESTIONS\nRefer to Appendix 2.\nTARGET POPULATION\nInclusion Criteria\n• All patients with RA (16 years and above) \nExclusion criteria\n• Juvenile-onset Idiopathic Arthritis\nTARGET GROUP/USER\nThis CPG is intended to guide those in primary, secondary or tertiary care who \nare involved in management of RA:\n• doctors\n• allied health professionals\n• trainees and medical students\n• policy makers\n• patients and their advocates\n• professional societies\nHEALTHCARE SETTINGS\nPrimary, secondary or tertiary care"
    },
    {
        "page_number": 11,
        "text": "Management of Rheumatoid ArthritisviDEVELOPMENT GROUP\nChairpersonDatin Dr. Asmahan Mohamed Ismail\nConsultant RheumatologistHospital Raja Perempuan Zainab II, Kelantan\nMembers (in alphabetical order)\nDr. Asmah Mohd\nConsultant RheumatologistHospital Sultanah Nur Zahirah, Terengganu\nDr. Chong Chin Eu\nPrincipal Assistant DirectorHealth Technology Assessment SectionMinistry of Health Malaysia, Putrajaya\nDr. Chong Hwee Cheng\nConsultant RheumatologistHospital Melaka, Melaka\nMs. Chu Ai Reen\nOccupational TherapistHospital Tuanku Ja’afar, \nNegeri Sembilan\nDr. Habibah Mohamed Yusoof\nConsultant RheumatologistHospital Selayang, Selangor\nDr. Hazlyna Baharuddin\nLecturer & Consultant RheumatologistFaculty of MedicineUniversiti Teknologi MARA, Selangor\nDr. Liza Mohd Isa\nConsultant Rheumatologist \nHospital Putrajaya, PutrajayaDr. Mohd. Aminuddin Mohd. Yusof\nHead of CPG Unit & Public Health \nPhysician\nHealth Technology Assessment Section\nMinistry of Health Malaysia, Putrajaya\nMs. Noornazli Zahirah Abdullah\nPharmacist\nHospital Putrajaya, Putrajaya\nDr. Norhaslira Abdul Rahim \nFamily Medicine SpecialistKlinik Kesihatan Sg. Besi, Kuala Lumpur\nDr. Shereen Ch’ng Suyin \nConsultant RheumatologistHospital Selayang, Selangor\nDr. Tan Bee Eng \nConsultant RheumatologistGleneagles Penang, Pulau Pinang\nDr. Zil Azwan Abdullah\nFamily Medicine SpecialistKlinik Kesihatan Presint 9, Putrajaya"
    },
    {
        "page_number": 12,
        "text": "Management of Rheumatoid ArthritisREVIEW COMMITTEE\nThe draft CPG was reviewed by a panel of experts from both public \nand private sectors. They were asked to comment primarily on the comprehensiveness and accuracy of the interpretation of evidence supporting the recommendations in the CPG.\nChairpersonDr. Mollyza Mohd. Zain\nSenior Consultant Rheumatologist(National Head of Clinical Service Rheumatology)Hospital Selayang, Selangor\nMembers (in alphabetical order)\nDato’ Dr. Azmillah Hj. Rosman\nSenior Consultant RheumatologistHospital Selayang, Selangor  Dr. Chow Sook KhuanConsultant RheumatologistSunway Medical Centre, Selangor \nMs. Ding Mee Hong\nPatient Advocate \nDato’ Dr. Gun Suk Chyn\nSenior Consultant RheumatologistHospital Tuanku Ja’afar, Negeri Sembilan\nDr. Junainah Sabirin\nDeputy DirectorHealth Technology Assessment SectionMinistry of Health Malaysia, Putrajaya Dr. Hjh. Rosaida Hj. Md. Said\nConsultant Gastroenterologist & Hepatologist\nHospital Ampang, Selangor\nAssoc. Prof. Dr. Sargunan Sockalingam\nLecturer & Consultant RheumatologistUniversiti Malaya, Kuala Lumpur\nDr. Siti Aminah Akbar Merican\nConsultant Family Medicine Specialist Klinik Kesihatan Batu Rakit, Terengganu\nMs. Siti Rabi’atul ‘Adawiyah Nasri\nPharmacistHospital Tuanku Ja’afar, Negeri Sembilan \nDr. Yoong Kar Yaw\nHead of Department & State PhysicianHospital Sultan Ismail, Johor\nvii"
    },
    {
        "page_number": 13,
        "text": "Management of Rheumatoid ArthritisviiiEXTERNAL REVIEWERS (in alphabetical order)\nThe following external reviewers provided feedback on the draft:\nMr. Ang Yu Joe\nPharmacistHospital Selayang, Selangor \nDr. Foo Meng How\nGeneral PractitionerKlinik Foo Sdn. Bhd., Kelantan \nAdj. Prof. Dr. Geoffrey O. Littlejohn \nConsultant RheumatologistMonash University, Australia\nAdj. Prof. Dr. Koh Ee Tzun\nConsultant RheumatologistTan Tock Seng Hospital, Singapore\nProf. Dr. Mohd Shahrir Mohamed Said \nConsultant RheumatologistUniversiti Kebangsaan Malaysia \nProf. Dr. Rohini Handa\nSenior Consultant RheumatologistIndraprastha Apollo Hospitals, India Dr. Rozita ZakariaConsultant Family Medicine SpecialistKlinik Kesihatan Presint 18, Putrajaya\nDatuk Dr. Sheikh Mohd. Amin Sheikh \nMubarakDean of Graduate Studies & Family Medicine SpecialistAcademy of Family Physicians of Malaysia (AFPM)\nMs. Tan Foo Lan\nOccupational TherapistHospital Tengku Ampuan Rahimah, Selangor\nDatuk Dr. Tarmizi Thayaparan Abdullah\nPart-time LecturerInternational Medical University, Negeri Sembilan\nDr. Yeap Swan Sim\nConsultant RheumatologistSubang Jaya Medical Centre, Selangor\nDr. Yoon Chee Kin\nConsultant PhysicianHospital Pulau Pinang, Pulau Pinang"
    },
    {
        "page_number": 14,
        "text": "Management of Rheumatoid ArthritisixALGORITHM 1. DIAGNOSIS OF RHEUMATOID ARTHRITIS\n*presence of a first-degree relative with RA, raised inflammatory markers and \nextra-articular features\nACPA: anti-citrullinated peptide antibody\nACR/EULAR: American College of Rheumatology/European League Against \nRheumatism\nRA: rheumatoid arthritisRF: rheumatoid factor\nModified: 1. D’Agostino MA, Terslev L, Wakefield R, et al. Novel algorithms for the pragmatic use of ultrasound in the management of patients with rheumatoid arthritis: from diagnosis to remission. Ann Rheum Dis. 2016 Nov;75(11):1902-1908. \n2. van Steenbergen HW, Aletaha D, Beaart-van de Voorde LJ, et al. EULAR definition of arthralgia suspicious for progression to rheumatoid arthritis. Ann Rheum Dis. 2017;76(3):491-496.Inflammatory joint symptoms and/or\npositive serology (RF ± ACPA)\nClinical\nsynovitis\npresent?Yes\nYesNo\nACR/EULAR\ncriteria\nfulfilled?NoYes* No Clinical\nsuspicion\nof RA?\nYesNo • Reassurance\n• Consider other\n diagnosis\nRAACR/EULAR\ncriteria\nfulfilled?Yes NoSynovitis\ndetected?\n• Inflamma tory \n arthritis for\n close mo nitoring Musculoskeletal\nultrasound"
    },
    {
        "page_number": 15,
        "text": "Management of Rheumatoid ArthritisALGORITHM 2. TREATMENT OF RHEUMATOID ARTHRITIS\nDMARDs: Disease Modifying Anti-Rheumatic Drugs \nNSAIDs: Non-Steroidal Anti-Inflammatory DrugsRA: Rheumatoid Arthritis\nxFulfilled classification criteria of RA  \n Conventional synthetic \nDMA RDs Non-pharmacological\ntreatment\nPatient Education• Disease information• Medications• Lifestyle modification\nAllied Health Care\n• Physiotherapy• Occupational therapy\nNurse-led CarePharmacological \ntreatment\nBiologic DMARDs\nor\nTargeted synthetic\nDMARDsAdd-on therapy\n• NSAIDs• Corticosteroids\nSecond Line  First Line"
    },
    {
        "page_number": 16,
        "text": "1\nManagement of Rheumatoid Arthritis1. INTRODUCTION\nRheumatoid arthritis (RA) is a chronic and progressive autoimmune \ndisease which primarily affects the joints. It is characterised by uncontrolled proliferation of synovial tissue and a wide array of multisystem co-morbidities. The disease has an insidious onset with unpredictable and variable courses. Typically, RA manifests as symmetrical polyarthritis but may also present with non-specific symptoms e.g. fatigue, malaise and mild fever. Bone erosion, destruction of cartilage and complete loss of joint integrity can occur over time if treatment is delayed or inadequate. \nNumerous multicentre international studies have shown that disease \nprogression can be minimised with early and appropriate treatment. Treatment paradigm of RA has evolved over the last two decades with the advent of biologics and implementation of treat-to-target (T2T) strategy. \nThe Malaysian National Inflammatory Arthritis Registry (NIAR) reported \nthat there is often a delay in RA diagnosis as only about 50% of cases are diagnosed within a year of the symptom onset. This may be due to a lack of awareness and understanding of the disease among public and healthcare providers. Furthermore, limited human, financial and infrastructure resources may also contribute to the difficulty of accessing rheumatology care.\n4 \nThis is the first national CPG on the management of RA aimed to increase awareness among healthcare providers on the importance of recognizing early RA, timely referral to rheumatologist and initiation of treatment. We hope that this CPG will foster close collaboration between various stakeholders in providing evidence-based management of RA to improve outcomes and ultimately patients’ quality of life (QoL)."
    },
    {
        "page_number": 17,
        "text": "2\nManagement of Rheumatoid Arthritis2. CLINICAL FEATURES \nClinical features of RA can be divided into articular and extra-articular \nmanifestations. Extra-articular features may involve multiple organs including the skin, eyes, lungs and blood vessels. Non-specific systemic features such as fever, malaise and weight loss may precede overt joint symptoms. \nRA may be associated with other connective tissue diseases and chronic \nnon inflammatory pain e.g. fibromyalgia. It is also an independent risk factor for cardiovascular (CV) diseases and osteoporosis.\nThe key presenting symptoms of joint inflammation are:\n• joint pain and swelling \n• early morning stiffness lasting ≥60 minutes\nThe typical articular pattern of RA is symmetrical polyarthritis affecting: \n• metacarpophalangeal (MCP) joints\n• proximal interphalangeal (PIP) joints\n• interphalangeal joint of thumbs\n• wrists\n• elbows\n• metatarsophalangeal (MTP) joints\nThe symptoms of joint inflammation should be present for at least six \nweeks. \nFindings on physical examination include: \n• clinical synovitis\n\tjoint tenderness \n\tboggy swelling (may be subtle in early RA) \n• restricted range of motion\n• joint deformities e.g. radial deviation of the wrist, ulnar deviation \nat the MCPs, “swan-neck” [flexion of distal interphalangeal (DIP) joint, hyperextension of PIP] and “boutonniere” (hyperextension of DIP, flexion of PIP) deformities\nDifferential diagnosis of polyarthritis should take into consideration: \n• duration of symptoms \n• pattern of joint involvement\n• presence of systemic features and/or other diseases\nImportant differentials include:\n• psoriatic arthritis\n• erosive inflammatory osteoarthritis\n• polyarticular gout\n• arthritis related to infection\n• systemic lupus erythematosus"
    },
    {
        "page_number": 18,
        "text": "3\nManagement of Rheumatoid Arthritis• Early diagnosis and prompt treatment of RA are mandatory to \nprevent irreversible joint damage.\nRecommendation 1• Consider rheumatoid arthritis if inflammation involving multiple joints is present for at least six weeks."
    },
    {
        "page_number": 19,
        "text": "4\nManagement of Rheumatoid Arthritis3. INVESTIGATIONS \nLaboratory and imaging investigations are performed to assist in \ndiagnosis, screen pre-existing abnormalities and co-morbidities, as well as to monitor treatment-related adverse events (AEs). \n3.1 Laboratory Test\nRelevant laboratory tests in RA are shown in table below.\nTable 1. Laboratory Investigations in RA\n*ACPA is interchangeable with anti-cyclic citrullinated peptide (anti-CCP)\nRF and ACPA have similar diagnostic sensitivity (67% and 79% \nrespectively)1 although ACPA has a higher specificity compared with \nRF (95 - 98% and 79 - 85% respectively).1-2 Presence of both RF and \nACPA indicate a more severe disease. ACPA should be considered in clinically suspected RA where RF is negative. Both RF and ACPA are not recommended for disease monitoring.Phase of\nmanagementInvestigations\n• Inflammatory markers\no Erythrocyte sedimentation rate (ESR) and/or\no C-reactive protein (CRP)\n• Rheumatoid factor (RF) and/or• Anti-citrullinated peptide antibody (ACPA)* \n• Full blood count (FBC)\n• Renal profile (RP)• Fasting blood sugar\n• Fasting lipid profile \n• Liver function test (LFT)• Viral hepatitis screening [hepatitis B surface \nantigen (HBsAg), hepatitis C antibody]\n• Human immunodeficiency virus (HIV) if risk factor \npresent\n• FBC• RP• LFT• ESR and CRP\n• Hepatitis B core antibody, if HBsAg negative\n• Mantoux ± Interferon Gamma Release Assay \n(IGRA)\n• HIV screening \n• Immunoglobulin (Ig) G, A and M [prior to rituximab \n(RTX)]Diagnosis\nPre-treatment and \nco-morbidities screening\nTreatment:\nDisease activity\nmonitoring and treatment AEs\nPre-biologic therapy"
    },
    {
        "page_number": 20,
        "text": "5\nManagement of Rheumatoid Arthritis• Positive RF does not equate to RA as it is present in normal \npopulation with a higher incidence in the elderly.\n• Negative RF does not exclude RA as 30 - 40% of patients with RA are seronegative.\n3-4\nRecommendation 2• Inflammatory markers and rheumatoid factor ± anti-citrullinated peptide antibody should be tested when there is clinical suspicion of rheumatoid arthritis.\n3.2 Imaging\n3.2.1 Plain Radiography \na. Chest X-Ray\nChest X-ray is performed at baseline evaluation and repeated on \nfollow-up for assessment of disease complications and co-morbidities. It is also mandatory as part of pre-biologic tuberculosis screening (refer to Appendix 8).    \nb. Hand X-Ray\nPlain radiograph is the most common modality used to assess \nthe joints. It may be normal within the first six months of RA onset. The radiograph findings include soft-tissue swelling, juxta-articular demineralisation, joint space narrowing and bone erosions. These changes are symmetrical and spare the distal IP joints. Refer toFigure 1 and 2."
    },
    {
        "page_number": 21,
        "text": "6\nManagement of Rheumatoid ArthritisFigure 1. Anteroposterior view (AP) of hands in early RA:\n(A) periarticular osteopenia and (B) soft tissue swelling\nFigure 2. AP and supinator oblique views of hands in advanced RA:  \n(A) ulnar deviation of fingers at MCP joints, (B) hitchhiker’s thumb \ndeformity, (C) boutonniere deformity, (D) subchondral cyst, (E) sclerosis and joint space narrowing at MCP joints. Similar abnormalities seen in PIP, radiocarpal and intercarpal joints.\n3.2.2 Musculoskeletal Ultrasound\nMusculoskeletal ultrasound is a useful bedside tool that is increasingly \nbeing used by rheumatologists to aid early diagnosis and management of RA. Ultrasound is more accurate than clinical assessment in early RA patients especially those with negative ACPA: \n• Clinical synovitis (tender or swollen joint) vs subclinical synovitis (ultrasound detected):\n5, level II-2\n Gray Scale (GS) ≥1: sensitivity 58.8% vs 78.0%, specificity 79.4% vs 79.4%\n GS ≥1/Power Doppler (PD) ≥1: sensitivity 58.5% vs 56.2%, specificity 79.4% vs 93.7%\nA\nB\nEA\nBC\nD"
    },
    {
        "page_number": 22,
        "text": "7\nManagement of Rheumatoid Arthritis• In patients with negative ACPA, combining ultrasound detected \nsynovitis joint counts with 2010 ACR/EULAR classification criteria increased diagnostic sensitivity from 55.2% to 72.4% and specificity from 78.5% to 87.7%.\n6, level II-2\nPresence of ultrasound detected synovitis increases the prevalence of clinical synovitis. This may classify patients with musculoskeletal symptoms more accurately.\n5-7, level II-2\n• Ultrasound of the joints is useful in detecting subclinical synovitis for suspected inflammatory arthritis including RA.\n3.2.3 Magnetic Resonance Imaging\nMagnetic resonance imaging (MRI) is another imaging modality to detect synovitis in hands and wrists in early RA which may not be clinically evident: \n• In a systematic review, MRI hand and wrist had good accuracy in the diagnosis of RA in patients with <6 months disease duration (AUC=0.81).\n8, level l\n• MRI synovitis in PIP joint is a strong predictor of early RA without typical symptoms (OR=3.1, 95% CI 1.2 to 8.1).\n9, level II-2 \nMRI can detect synovitis, bone erosions and bone marrow oedema better than conventional radiography but its use is limited due to cost and availability."
    },
    {
        "page_number": 23,
        "text": "8\nManagement of Rheumatoid Arthritis4. CLASSIFICATION CRITERIA \nRA should be suspected in patients who present with inflammatory \npolyarthritis. Initial evaluation of such patients requires a careful history, physical examination and selected laboratory tests to identify features that are characteristic of RA. Patients are classified as having RA based on the criteria established by American College of Rheumatology/European League Against Rheumatism (ACR/EULAR) 2010 (refer to Table 2). This classification criteria supersedes the older ACR 1987 revised criteria. \nTable 2. The 2010 American College of Rheumatology/European \nLeague Against Rheumatism Classification Criteria \nfor Rheumatoid Arthritis\nSource: Aletaha D, Neogi T, Silman AJ, et al. 2010 Rheumatoid arthritis classification criteria: an American College of Rheumatology/European League Against \nRheumatism collaborative initiative. Arthritis Rheum. \n2010 Sep;62(9):2569-81.Scores\nTarget population (Who should be tested?): Patients who1)  have at least 1 joint with definite clinical synovitis (swelling)*\n2)  with the synovitis not better explained by another disease\nClassification criteria for RA (score-based algorithm: add score of categories A - D; a score of ≥6/10 is needed for classification of a \npatient as having definite RA)\nA. Joint involvement \n1 large joint                                                                                              \n2 - 10 large joints\n1 - 3 small joints (with or without involvement of large joints)4 - 10 small joints (with or without involvement of large joints)>10 joints (at least 1 small joint)\nB. Serology (at least 1 test result is needed for \nclassification)Negative RF and negative ACPALow-positive RF or low-positive ACPA\nHigh-positive RF or high-positive ACPA\nC. Acute-phase reactants (at least 1 test result is needed for \nclassification)Normal CRP and normal ESR\nAbnormal CRP or abnormal ESR\nD. Duration of symptoms\n<6 weeks≥6 weeks0\n1\n2\n3\n5\n0\n2\n3\n0\n1\n0\n1"
    },
    {
        "page_number": 24,
        "text": "9\nManagement of Rheumatoid ArthritisA score of ≥6 is classified as having definite RA\nA score of <6 may fulfil the criteria over timeThere are four domains in the classification criteria:\nA. Joint involvement (swollen or tender joint on examination, which may be confirmed by imaging evidence of synovitis)\n Large joints refer to shoulders, elbows, hips, knees and ankles.\n Small joints refer to MCPs, PIPs, second through fifth MTPs, thumb IPs and wrists.\n *DIP joints, first carpometacarpal joints and first MTP joints are excluded from assessment.\nB. Serology\n High positive refers to International Unit values >3 times upper limit normal.\nC. Acute-phase reactants\n Normal or abnormal is determined by local laboratory standards.\nD. Duration \n Patient self-report on the duration of signs or symptoms of synovitis. \n5. PROGNOSTIC FACTORS\nRA outcome is influenced by many factors and awareness of these factors can guide the healthcare providers on early referral for initiation of treatment. \nPoor prognostic factors in RA are:\n• older age (OR=1.45, 95% CI 1.08 to 1.94)\n10, level II-2\n• female (OR=3.36, 95% CI 1.20 to 9.40)11, level II-2\n• obesity (OR=5.2, 95% CI 1.8 to 15.2)12, level I\n• smoking (OR=2.17, 95% CI 1.06 to 4.45)13, level I\n• presence of ACPA/anti-CCP (OR ranging from 1.01 to 4.22)11, level II-2;  \n14, level I; 15-16, level II-2; 17, level III \n• presence of RF (OR ranging from 2.483 to 3.64)10-11, level II-2; 18, level III\n• high CRP (OR ranging from 1.04 to 1.52)13, level I; 19, level II-2\n• high ESR (OR ranging from 1.72 to 3.20)11, level II-2; 13, level I; 15, level II-2\n• anaemia20, level II-2\n• high erosion score at baseline (OR ranging from 2.29 to 18.060)\n 13, level I; 16, level II-2; 19, level II-2"
    },
    {
        "page_number": 25,
        "text": "10\nManagement of Rheumatoid Arthritis6. REFERRAL \nAll RA patients should be primarily managed by rheumatologists. This \nis due to the complexity of making a definite diagnosis and ensuring adequate treatment of the disease.\nIndications for referral are as listed below:\n21-22\na. Referral for diagnosis\n1. Clinical suspicion of RA supported by the presence of any of the \nfollowing:• more than three swollen joints\n• MCP/MTP joint involvement with positive squeeze test (refer to Figure 3)\n• early morning stiffness of more than 30 minutes\n2. Clinical evidence of persistent synovitis of undetermined cause \nFigure 3. Positive Squeeze Test\nb. Referral following diagnosis\n1. Development of a co-management plan \n2. Optimisation of therapy in active disease \n3. Disease-related complications (e.g. acute flare or interstitial lung disease) or treatment-related complications (e.g. infection or transaminitis)  \nc. Referral of patients with special considerations\n1. Pre-pregnancy care, pregnancy and lactation\n2. History of hepatitis B and/or hepatitis C\n3. History of malignancy"
    },
    {
        "page_number": 26,
        "text": "11\nManagement of Rheumatoid Arthritis• Referral of RA cases to rheumatology clinic should provide the \nfollowing information:\n Symptoms and signs: duration, joint distribution, severity and impact on activity of daily living \n Extra-articular involvement \n Co-morbidities that may require further medical assessment\n Current medications\n Relevant investigation results \nRecommendation 3• All patients suspected of having rheumatoid arthritis (RA) should be referred to the rheumatologist. \n• All RA patients should be primarily managed by rheumatologists. \n Co-management plan with primary healthcare providers may be offered subsequently."
    },
    {
        "page_number": 27,
        "text": "12\nManagement of Rheumatoid Arthritis7. TREATMENT\nOptimal care of patients with RA consists of an integrated approach that \nincludes both non-pharmacological and pharmacological treatments (refer to Algorithm 2). Pharmacological treatment should be initiated \nas soon as RA diagnosis is made to preserve joint function and QoL.\nSuccessful treatment in RA is determined using outcome measures. \nAlthough they were originally used in the field of research, the development of effective RA treatment had promoted their use in clinical practice. There are many validated outcome measures reflecting various RA manifestations such as the underlying disease process, level of discomfort and disability, and organ damage (refer toAppendix 3). The use of these outcome measures allows standardised objective assessments of RA disease activity, which in turn drives treatment decisions.\n• Treatment goals in RA include:\n pain relief and control of inflammation\n preservation of joint function and QoL\n minimising systemic complications and managing co-morbidities\n• Treat-to-target (T2T) treatment strategy, formulated in 2010, has \nresulted in better disease outcomes. It includes:23\n a defined treatment target (clinical remission or at least low disease activity)\n shared decision making \n assessment of disease activity\n regular adjustment of treatment\nRecommendation 4• Aim to achieve a state of clinical remission or at least low disease activity within six months using a treat-to-target treatment strategy* in rheumatoid arthritis.\n*Refer to preceding yellow box\n7.1 Non-Pharmacological Treatment\n7.1.1 Patient Education \nPatient education is an important non-pharmacological component in \nthe management of RA. It should include information on the diagnosis, \nnature of the disease including its complications, benefits and risks of \ntherapeutic options. This may improve patient’s understanding and \ncompliance to treatment (refer to Appendix 4 on Patient Education \nLeaflet)."
    },
    {
        "page_number": 28,
        "text": "13\nManagement of Rheumatoid Arthritis7.1.2 Occupational Therapy \nPatients with RA may benefit from occupational therapy. Joint protection \nwith hand strengthening and mobilisation exercise is adapted to the \ndisease stage, patient and environment. \nJoint protection advice with hand strengthening and mobilisation \nexercises improve Arthritis Impact Measurement Scale (AIMS) of the upper limb function compared with joint protection and hand mobilisation exercises, and joint protection advice alone, in RA at six months (p=0.012).\n24, level I\nMost of the advice on joint protection deals with manual activities. They are effective in reducing morning stiffness, pain and functional capacity. These include:\n• movement training to facilitate daily activities\n• self-exercise programme for hands\n• provision of information on assistive devices and handling of orthoses\nRefer to Appendix 5 on Joint Protection Principles .\nFigure 4 illustrates the various steps for hand strengthening exercise.\nFigure 4. Hand strengthening exercise.\nArrows illustrate the directions of the hand movement. (A) The hand is squeezing the putty. (B) The putty is moved between the wrist proper and the fingertips. (C) The wrist proper is placed in the putty, and then the MCP joints are stretched in the putty. (D) The thumb and fingers are shaping the putty. The fingertips are bent during the motion.\n7.1.3 Physiotherapy \nPhysiotherapy may offer beneficial modalities to help RA patients in reducing pain. These include Transcutaneous Electrical Nerve Stimulation (TENS) therapy and aerobic activities.   \nTENS therapy reduces pain at rest compared with placebo in RA (WMD \nin VAS 100 mm= -59.50, 95% CI -76.58 to -42.42).\n25, level I\nWhen RA is active, aerobic activities with low impact on the joints or with load alleviation is preferred. Aerobic activity, dynamic muscular  \nA\n \nB\n \nC\n \nD"
    },
    {
        "page_number": 29,
        "text": "14\nManagement of Rheumatoid Arthritisreinforcement and patient education are valuable in the non-\npharmacological management of RA.26\n7.1.4 Podiatry Every patient with RA should be advised on proper footwear. Customised orthotic insoles are recommended for patients with foot pain from weight-bearing and deformities as they may reduce pain on walking and improve functional capacity. Custom manufactured rigid foot orthoses under podiatry supervision has been shown to be more effective compared with foot orthoses prescribed under normal medical care.\n27, level I\n7.1.5 Dietetics At present, there is no strong evidence that dietary interventions help in reducing disease activity in RA. \nRecommendation 5\n• Patient education should be included in the management of rheumatoid arthritis (RA).\n• Joint protection advice with hand strengthening and mobilisation exercises should be offered in RA.  \n7.2 Pharmacological Treatment\nPharmacological treatment should be initiated as soon as RA diagnosis is made. It consists of non-steroidal anti-inflammatory drugs (NSAIDs), corticosteroids and DMARDs. NSAIDs are generally used for symptomatic treatment on a short-term and/or ‘as needed basis’, to reduce pain, joint stiffness and inflammation, as well as to improve diminished joint function. On the other hand, DMARDs are a group of drugs targeted to the underlying aetiology of RA, used on a longer term to suppress an overactive immune system that causes joint and systemic inflammation. Hence, DMARDs delay disease progression, preserve joint integrity and minimise systemic complications. Corticosteroids serve as a bridging therapy while awaiting the initiation and/or effect of DMARDs. It can also be used as short-term therapy for acute RA flare. Refer Appendix 6 on Pharmacological Treatment of RA.\n7.2.1 Non-Steroidal Anti-Inflammatory Drugs\nNSAIDs are used to relieve pain and reduce inflammation in RA. There is no evidence to suggest NSAIDs alter the course of the disease. Although there are a variety of preparations, topical and oral forms are the most widely used. This category of medication encompasses traditional NSAIDs (e.g. ibuprofen, ketoprofen, diclofenac and naproxen) and the cycloooxygenase-2 enzyme (COX-2) inhibitors - selective and specific (e.g. meloxicam, etoricoxib and celecoxib). Important side-effects involve the gastrointestinal, renal and CV systems."
    },
    {
        "page_number": 30,
        "text": "15\nManagement of Rheumatoid ArthritisA randomised controlled trial (RCT) showed the use of ketoprofen patch \nfor two weeks was more effective than placebo in relieving local pain [mean percentage change in Visual Analogue Scale (VAS) score (%) ± SD: 31.2±30.3, 95% CI 28.0 to 34.4] and as safe (overall incidence and laboratory AEs) as placebo in RA. The most common AE was contact dermatitis.\n28, level I\nIn another RCT, naproxen 500 mg twice daily was more effective than placebo:\n29, level I\n• reduction in tender and swollen joints (MD= -1.39, 95% CI -4.96 to -1.36 and MD= -3.16, 95% CI -2.60 to -0.19 respectively)\n• patient global assessment (PGA) of disease activity (MD= -10.0, 95% CI -13.7 to -6.32)\n• investigator global assessment (IGA) (MD= -0.51, 95% CI -0.66 to -0.35)\n• health assessment questionnaire disability (HAQ disability) (MD= -0.29, 95% CI -0.38 to -0.20)\n• PGA of pain (MD= -10.46, 95% CI -14.25 to -6.66) \n• American College of Rheumatology 20 (ACR20) responder criteria (MD=16.68, 95% CI 7.80 to 25.57) \nThe same RCT showed that etoricoxib was more effective than placebo but comparable to naproxen in improving signs and symptoms of RA.\n29, level I \n• Etoricoxib 90 mg daily vs placebo\n tender and swollen joints (MD= -3.42, 95% CI -4.89 to -1.94)\n PGA of disease activity (VAS 0 - 100 mm) (MD= -9.93, 95% CI -12.96 to -6.90)\n IGA (0 - 4 Likert scale) (MD= -0.43, 95% CI -0.55 to -0.30)\n HAQ 0-3 scale (MD= -0.20, 95% CI -0.28 to -0.13)\n PGA of pain (VAS 0 - 100 mm) (MD= -9.62, 95% CI -12.73 to -6.51)\n ACR20 responder criteria (MD= 17.83, 95% CI 10.55 to 25.12)\n• Etoricoxib 90 mg daily vs naproxen 500 mg twice daily\n tender and swollen joints (MD= -0.26, 95% CI -2.05 to 1.54)\n PGA of disease activity (VAS 0-100 mm) (MD=0.09, 95% CI -3.61 to 3.79)\n investigator global assessment (0-4 Likert scale) (MD=0.08, 95% CI -0.08 to 0.24)\n HAQ 0-3 scale (MD=0.08, 95% CI -0.08 to 0.24)\n PGA of pain (VAS 0-100 mm) (MD=0.84, 95% CI -2.96 to 4.63)\n ACR20 responder criteria (MD=1.15, 95% CI -7.74 to 10.03)\nA Cochrane review involving eight RCTs concluded that celecoxib 200 mg daily was more effective than placebo in RA:\n30, level I\n• ACR20 improvement (RR=1.53, 95% CI 1.25 to 1.86)\n• alleviation of pain (VAS) (NNT= 4, 95% CI 3 to 6)"
    },
    {
        "page_number": 31,
        "text": "16\nManagement of Rheumatoid Arthritis• improvement in physical function (HAQ) (3.3% absolute \nimprovement, 95% CI 9.6% better to 3.3% worse)\nIn assessment of ACR20, alleviation of pain (VAS) and HAQ, celecoxib 200 mg daily was as effective as naproxen 1000 mg daily, diclofenac 150 mg daily and meloxicam 15 mg daily.\n30, level I\nEtoricoxib 90 mg daily has better gastrointestinal (GI) tolerability than diclofenac 75 mg twice daily for up to 24 months:\n31, level I\n• abdominal pain and gastritis (HR=0.70, 95% CI 0.53 to 0.93)\n• changes in alanine aminotransferase (ALT) and aspartate aminotransferase (AST) (HR=0.14, 95% CI 0.04 to 0.48)\nHowever, it has significantly more renovascular AEs (oedema and hypertension). There is no difference in cardiac AEs and renal dysfunction.\n31-32, level I\nCelecoxib 200 mg daily is as safe as placebo in the incidence of gastroduodenal ulcers ≥3 mm but safer compared with traditional NSAIDs (NNH=9, 95% CI 8 to 10). There is no conclusive evidence that celecoxib has more CV events than traditional NSAIDs.\n30, level I \nA Cochrane systematic review concluded that there are no studies to guide clinicians on the best choice of pharmacotherapy for pain management in RA patients with CV and renal co-morbidities.\n33, level I\n• NSAIDs are more effective than placebo in reducing pain and improving function of patients with RA. However, concerns of gastrointestinal, renal and CV adverse effects limit their use in the general population.\n• NSAIDs do not have disease modifying property in the treatment of RA.\n• Use NSAIDs judiciously (at the lowest effective dose and for the shortest duration possible) in RA patients especially those with co-\nmorbidities.\nRecommendation 6\n• Non-steroidal anti-inflammatory drugs may be used as an adjunct therapy to reduce pain and inflammation in patients with rheumatoid arthritis treated with Disease Modifying Anti-Rheumatic Drugs.\n7.2.2 CorticosteroidsCorticosteroids such as cortisone, hydrocortisone and prednisolone are useful in the treatment of inflammatory diseases. Prednisolone \nis preferred over other long-acting corticosteroids (betamethasone, \ndexamethasone) in the treatment of RA since it causes less inhibition of \nthe hypothalamic-pituitary-adrenal axis. Long-term use of corticosteroids"
    },
    {
        "page_number": 32,
        "text": "17\nManagement of Rheumatoid Arthritispredisposes to several complications, in particular osteoporosis and \ninfection (refer to Appendix 6). Hence, patients on corticosteroids should be supplemented with calcium and vitamin D, and have regular surveillance for infection. \nIn a large, multicentre RCT, inclusion of low-dose prednisolone (10 mg \ndaily) in a methotrexate (MTX)-based treatment strategy for tight control in early RA significantly improved erosion score at two years compared with MTX-placebo. It also improved Disease Activity Score 28 (DAS28) at three and six months. The time to first sustained remission was shorter by five months (p=0.001).\n34, level I\nIn a Cochrane systematic review of moderate quality primary papers, addition of a low-dose prednisolone (≤10 mg) or step-down corticosteroids regime to DMARDs was effective compared with placebo or active control in early active RA at one year:\n35, level I\n• erosion (SMD= -0.39, 95% CI -0.52 to -0.26)\n• joint space narrowing (SMD= -0.27, 95% CI -0.50 to -0.04)\nIn terms of safety profile, there was no significant difference in adverse effects between MTX-prednisolone and MTX-placebo treatment strategies.\n34, level I However, two cohort studies showed corticosteroid \ntherapy was associated with increased risk of myocardial infarction and cerebrovascular accidents in RA.\n36 - 37, level II-2\n• Corticosteroids can be used as an add-on therapy to conventional synthetic or biologic DMARDs.\nRecommendation 7\n• Short-term* low-dose corticosteroids** may be used in active \nrheumatoid arthritis.\n *short-term refers to <3 months\n**if oral prednisolone is used, the dose should be ≤10 mg once daily\n7.2.3 Disease Modifying Anti-Rheumatic Drugs\nDisease Modifying Anti-Rheumatic Drugs (DMARDs) are used as soon \nas RA is diagnosed to retard disease progression. Treatment options include: \n• conventional synthetic DMARDs (csDMARDs)\n• targeted synthetic DMARDs (tsDMARDs)\n• biologic DMARDs (bDMARDs)\n• biosimilar DMARDs (bsDMARDs)\nThe treatment options are guided by disease severity, presence of co-morbidities, patient’s compliance and physician’s experience."
    },
    {
        "page_number": 33,
        "text": "18\nManagement of Rheumatoid Arthritisa. Conventional Synthetic DMARDs\nThe four commonly used csDMARDs are MTX, sulfasalazine (SSZ), \nhydroxychloroquine (HCQ) and leflunomide (LEF). They may be used as monotherapy or in combination to achieve treatment target. In general, csDMARDs may take up to eight weeks to exert their effects hence the need for bridging therapy with corticosteroids.\ni. Methotrexate \nMTX is the mainstay treatment of RA. In a Cochrane systematic review, \npatients on MTX monotherapy were more likely to achieve ACR50 at one year compared with placebo. The improvement of parameters included number of tender and swollen joints, and inflammatory markers:\n38, level I \n• improvement of ACR50 (RR=3.03, 95% CI 1.53 to 5.98)\n• reduction of tender joint count (TJC) (RR= -0.64, 95% CI -0.88 to -0.41) and swollen joint count (SJC) (RR= -0.73, 95% CI -0.97 to -0.49)\n• reduction of inflammatory markers at 52 weeks; ESR (RR= -12.60, 95% CI -18.97 to -6.23) and CRP (RR= -1.56, 95%\n CI -2.11 to -1.01) \nIn another Cochrane systematic review on different groups of populations receiving MTX:\n39, level I\n• MTX-naïve patients - MTX monotherapy was as effective as MTX combination therapy with other non-biologic DMARDs \n improvement in ACR50 (RR=1.76, 95% CI 0.64 to 4.85)\n• MTX-inadequate response patients - combination MTX with non-biologic DMARDs was more effective than MTX monotherapy \n improvement of ACR50 (RR=4.54, 95% CI 2.51 to 8.20)\n reduction of TJC (SMD= -0.51, 95% CI -0.69 to -0.33) and SJC (SMD= -0.45, 95% CI -0.63 to -0.27)\n reduction of CRP (SMD= -12.1, 95% CI -19.84 to -4.36) \n• Non-MTX DMARDs inadequate response patients - MTX combination therapy was as effective as MTX monotherapy in improvement of ACR50, but was more effective than MTX monotherapy in reduction of TJC and SJC\n improvement of ACR50 (RR=1.68, 95% CI 0.94 to 2.99)\n reduction of TJC (WMD= -4, 95% CI -6.82 to -1.18) and SJC (SMD= -0.66, 95% CI -1.15 to -0.17)\nSignificant AEs experienced by patients on MTX were infection (commonly upper respiratory tract infections, bronchitis and pneumonia), liver enzyme abnormalities, stomatitis, oral ulcers, alopecia and gastrointestinal (GI) AEs. \nPatients on MTX were less likely to discontinue medication compared \nwith placebo (RR=0.73, 95% CI 0.62 to 0.88). The main reason for"
    },
    {
        "page_number": 34,
        "text": "19\nManagement of Rheumatoid Arthritisdiscontinuation in the MTX group was due to liver enzyme abnormalities \n(RR=3.75, 95% CI 1.59 to 8.84).38, level I \nCombination therapy of MTX with other non-biologic DMARDs had significantly more GI AEs [MTX+SSZ (RR=1.75, 95% CI 1.14 to 2.67); MTX+LEF (RR=1.67, 95% CI 1.17 to 2.40)] and abnormal LFT [MTX+LEF (RR=4.30, 95% CI 2.58 to 7.15)].\n39, level I\n• Subcutaneous (SC)/intramuscular (IM) MTX can be used in patients intolerant to MTX.\n• Folic acid (minimum 5 mg/week) should be given to prevent MTX-related AEs.\n• MTX is contraindicated in pregnancy and breastfeeding. It should be stopped for at least three months in women prior to conception. \nRecommendation 8• Methotrexate should be used as the first-line Disease Modifying Anti-Rheumatic Drug in all patients with rheumatoid arthritis unless contraindicated.\nii. Sulfasalazine\nIn a Cochrane systematic review, SSZ was more effective compared with placebo for the following outcome measures:\n40, level I\n• tender joint (SMD= -0.49, 95% CI -0.75 to -0.36) \n• swollen joints (SMD= -0.49, 95% CI -0.79 to -0.12)\n• pain (SMD= -0.42, 95% CI -0.72 to -0.12)\n• ESR (WMD= -17.6 mm, 95% CI -21.93 to -13.23) \nPatients on SSZ were significantly less likely to withdraw from treatment due to lack of efficacy (OR=0.23, 95% CI 0.14 to 0.37). However, adverse reactions requiring withdrawal of therapy were three times more frequent in the treatment group, with gastrointestinal and mucocutaneous symptoms being the most frequent.\n40, level I \niii. Hydroxychloroquine\nA Cochrane systematic review showed that HCQ was more effective than placebo in improving clinical outcomes i.e:\n41, level I \n• tender joints (SMD= -0.33, CI -0.50 to -0.17)\n• swollen joints (SMD= -0.52, CI -0.69 to -0.36)\n• pain (SMD= -0.45, CI -0.50 to -0.17)\nIn terms of safety profile, there were no significant withdrawals in HCQ group compared with placebo due to adverse reaction. None of the studies which conducted ophthalmologic evaluations reported withdrawals due to ocular toxicity."
    },
    {
        "page_number": 35,
        "text": "20\nManagement of Rheumatoid Arthritis• All patients on HCQ should have a baseline eye examination and \nophthalmological review while they are on treatment.\niv. Leflunomide\nIn a meta-analysis on RA of moderate quality primary papers, LEF monotherapy was:\n42, level I \n• more effective than placebo in\n ACR50 at one year (RR=1.45, 95% CI 1.07 to 1.96)\n total reduction in TJC (WMD= -5.02, 95% CI -6.41 to -3.64) and SJC (WMD= -3.21, 95% CI -4.32 to -2.09)\n ESR (WMD= -9.22, 95% CI -12.37 to -6.07)\n• as effective as MTX monotherapy at one year in total reduction of TJC, SJC and ESR except for ACR50 where LEF was more effective (RR=1.45, 95% CI 1.07 to 1.96)\n• as effective as SSZ monotherapy at one year in improvement of ACR50 and total reduction of TJC, SJC and ESR; however, it was more effective in ACR50 after two years of treatment (RR=2.10, 95% CI 1.25 to 3.53) \nLEF was significantly associated with alopecia, elevation of liver enzymes, diarrhoea and allergic reactions compared with placebo. More patients on LEF monotherapy experienced pruritus, hypertension, diarrhoea and alopecia compared with MTX, while less patients on LEF experienced mouth ulceration and liver enzyme elevation (more than three times upper limit normal). When compared with SSZ, more patients on LEF experienced diarrhoea.\n42, level I\nb. Targeted Synthetic DMARDs\ni. Tofacitinib\nIn a meta-analysis, tofacitinib 5 mg BD was more effective in ACR50 compared with placebo and adalimumab at 12 weeks in MTX-resistant RA:\n43, level I\n• placebo: RR=2.91, 95% CI 2.03 to 4.16\n• adalimumab: RR=1.95, 95% CI 1.00 to 3.80\nIn an RCT, tofacitinib 5 mg BD monotherapy was more effective in ACR50 than MTX in early (<1 year) compared with established RA at 24 months (p<0.001 vs p<0.05).\n44, level I\nNo difference in safety profile was observed between patients on tofacitinib and placebo.\n43, level I"
    },
    {
        "page_number": 36,
        "text": "21\nManagement of Rheumatoid Arthritisii. Baricitinib\nTwo RCTs reported that baricitinib 4 mg was effective in treating RA \ncompared to placebo in patients with:\n• insufficient response or intolerance to one or more conventional synthetic DMARDs\n45, level I\n• inadequate response to or experience unacceptable side effects associated with one or more tumour necrosis factor inhibitors, other biologic DMARDs or both\n46, level I\nNo difference in safety profile was observed between patients on baricitinib and placebo.\n45 - 46, level I\nc. Biologics\nbDMARDs are agents designed to specifically target immune cells involved in the pathogenesis of RA. There are a number of bDMARDs that have been shown to be effective and safe. bDMARDs are considered when the treatment target is not achieved with csDMARDs and in the presence of poor prognostic factors. Early introduction of bDMARDs has been shown to retard the development of clinically relevant radiographic progression.\n19, level II-2 \nbDMARDs currently available and approved in Malaysia for RA are:\n• Anti-Tumour Necrosis Factor (anti-TNF): infliximab (IFX), etanercept (ETN), adalimumab (ADA) and golimumab (GOL)\n• Interleukin-6 (IL-6) receptor blocker: tocilizumab (TCZ)\n• Anti-B cell agent: RTX\nThe use of bDMARDs for the treatment of RA has increased the risk of tuberculosis (TB) reactivation especially in patients treated with anti-TNF.\n47, level I Thus, screening for latent tuberculosis infection (LTBI) or \nactive TB infection must be done prior to starting bDMARDs (refer to Table 1 and Appendix 8). Mantoux test is the main screening test but where available, IGRA may be considered as an alternative or complementary screening test.\ni. Infliximab\nA meta-analysis showed that IFX at doses of 3 mg/kg or 5 mg/kg \nin combination with MTX had better ACR50 in the followingcomparisons:\n48, level I\n• vs MTX monotherapy or combined DMARDs\n at 20 weeks (RR=2.45, 95% CI 1.73 to 3.48) \n at 52 weeks (RR=1.47, 95% CI 1.25 to 1.74)   \n• vs DMARDs in early RA (RR=1.47, 95% CI 1.02 to 2.14)\n• vs DMARDs in established or late RA (RR=2.11, 95% CI 1.48 to 3.01)\n• vs DMARDs in patients who were MTX-naïve (RR=1.44, 95% CI 1.18 to 1.76)"
    },
    {
        "page_number": 37,
        "text": "22\nManagement of Rheumatoid Arthritis• vs DMARDs in patients who failed or had insufficient response to \nMTX (RR=2.13, 95% CI 1.53 to 2.97)\nThe combination of IFX+MTX favoured clinical remission (RR=1.92, 95% CI 1.35 to 2.74) and showed lower radiographic progression [MD for total Sharp score (TSS)= -2.57, 95% CI -3.64 to -1.49] (in particular those who had insufficient response to MTX or MTX-naïve) compared with DMARDs.\n48, level I\nThere was no significant difference in AEs of infection, serious infection, serious adverse event, tumour and death between groups. However, infusion reactions occurred more frequently in IFX+MTX group.\n48, level I\nii. Etanercept\nResults from a Cochrane systematic review showed that SC etanercept (ETN) 25 mg twice weekly in combination with DMARD (MTX or SSZ) was more effective than DMARD monotherapy (MTX or SSZ) in reducing disease activity and disability as well as delaying joint radiographic progression:\n49, level I\n• ETN+DMARD vs DMARD \n ACR50 at 12 months (RR=1.52, 95% CI 1.36 to 1.70) \n remission at 12 months (RR=1.95, 95% CI 1.61 to 2.35)\n improvement in HAQ score at six months (MD in HAQ\n score= -0.49, 95% CI -0.77 to -0.21)\n delay in radiographic progression, regardless of response to treatment, at three years (MD for TSS= -6.09, 95% CI -9.22 to -2.96)\n• ETN+DMARD vs ETN \n ACR50 at 12 months (RR=1.43, 95% CI 1.22 to 1.69) \n remission at 12 months (RR=2.18, 95% CI 1.57 to 3.03)\n delay in radiographic progression, regardless of response to treatment, at three years (MD for TSS= -1.75, 95% CI -3.27 to -0.23)\nThese findings are supported by another meta-analysis which analysed ETN as monotherapy or combination but with a longer follow-up:\n50, level I\n• ETN ± combination vs MTX\n ACR50 at one to three years (RR=1.37, 95% CI 1.22 to 1.53)\n• ETN vs MTX \n delay in radiographic progression at three years (MD in TSS= -4.34, 95% CI -7.56 to -1.12)\nIn terms of safety profile, there was no statistical difference in infection rate between ETN+DMARD vs DMARD monotherapy.\n49, level I"
    },
    {
        "page_number": 38,
        "text": "23\nManagement of Rheumatoid Arthritisiii. Adalimumab\nA systematic review showed that SC ADA 40 mg every two weeks \neither as monotherapy or in combination with DMARD (mainly MTX) was more effective than DMARD in the treatment of RA:\n51, level I\n• ADA vs placebo at 24 weeks \n ACR50 of RR=3.19, 95% CI 1.81 to 5.62 \n• ADA+DMARD vs placebo+DMARD at 24 weeks \n ACR50 of RR=3.23, 95% CI 2.35 to 4.44\n HAQ reduction: MD= -0.32, 95% CI -0.40 to -0.24\n• ADA+MTX vs MTX at 52 and 104 weeks \n TSS increased by 0.8 vs 2.7 (p≤0.01)\nThere was no statistical significant difference in safety except for injection site reactions in ADA-treated group up to 52 weeks (RR=1.32, 95% CI 1.02 to 1.71).\n51, level I\n iv. Golimumab A systematic review showed that SC GOL at 50 mg every four weeks combined with MTX was more effective than MTX monotherapy in active RA up to 24 weeks:\n52, level I\n• ACR50: RR=2.57, 95% CI 1.34 to 4.94\n• DAS remission: RR=5.12, 95% CI 1.67 to 15.66\nA multicentre double-blind RCT showed improvements in disease activity and physical function as well as less radiographic progression in SC GOL 50 mg combined with MTX compared with MTX monotherapy at 24 weeks. Extension of the study showed that the improvements were maintained up to five years in the combination group:\n53, level I\n• ACR50: 49.4% vs 36.1% \n• HAQ-Disability Index (DI) ≥0.25: 67.4% vs 58.6%\n• estimated annual rate of radiographic progression (mean±SD): 0.35±1.22 vs 0.63±1.83\nAn RCT showed that IV GOL 2 mg/kg in combination with MTX given at 0, 4 and subsequently every 8 weeks was more effective than MTX monotherapy in active RA:\n54, level I \n• ACR50: 34.9% vs 13.2% at 24 weeks (p<0.001) \n• increase in HAQ score 0.50 vs 0.15 at 14 weeks (p<0.001)\nThe responses were seen as early as two weeks.\nThere was no significant difference in the number of AEs and serious \nadverse events (SAEs) in SC GOL+MTX vs placebo+MTX.52, level I \nSafety findings through five years follow-up were generally consistent with studies of other anti-TNF agents.\n53, level I There were similar AEs \nbetween IV GOL+MTX vs placebo+MTX but SAE particularly infection was higher in IV GOL+MTX.\n54, level I"
    },
    {
        "page_number": 39,
        "text": "24\nManagement of Rheumatoid Arthritisv. Tocilizumab\nResults from four meta-analyses and two RCTs showed that intravenous \n(IV) TCZ as monotherapy or in combination with DMARDs was more effective than MTX and combination DMARDs in improving clinical and functional outcomes in RA: \n• TCZ monotherapy 8 mg/kg vs MTX\n ACR50: 44% vs 34% (p=0.002)55, level I\n DAS28-ESR remission at 24 weeks: RR=3.70, 95% CI 2.47 to 5.55\n56, level I \n sustained remission (DAS28 <2.6, swollen joint count ≤4, persisting for at least 24 weeks): RR=1.86, 95% CI 1.48 to 2.32\n57, level I \n radiographic progression at 104 weeks: 1.45 vs 1.53 (p=0.0381)\n57, level I \n• TCZ combination vs DMARD\n ACR50: \n- OR=4.67, 95% CI 2.63 to 8.2958, level I\n- RR=3.79, 95% CI 2.39 to 6.0059, level I\n DAS28-ESR remission at 24 weeks: RR=4.77, 95% 3.19 to 7.14\n56, level I \n sustained remission: RR=2.00, 95% CI 1.59 to 2.5157, level I \n reduction in HAQ score: -0.81 vs -0.64 (p=0.0024)56, level I \n radiographic progression at 104 weeks:\n- 1.18 vs 1.53 (p=0.0207)57, level I \n- 0.37 vs 1.96 (p<0.0001)60, level I\n In patients with inadequate response to anti-TNF, TCZ+MTX was shown to be more effective than MTX monotherapy (28.8% vs 3.8%, p<0.0001).\n55, level I; 58, level I\nAn RCT showed that SC and IV TCZ were comparable in ACR50, DAS28, HAQ DI and safety.\n61, level I \nTCZ in combination with MTX as compared with placebo or DMARD is associated with a slight increased risk of AEs [OR=1.53 (95% CI 1.26 to 1.86)] and infection [OR=1.30 (95% CI 1.07 to 1.58)]. No increased incidence of malignancy, TB reactivation or hepatitis has been observed.\n62, level I\nvi. Rituximab\nA Cochrane systematic review showed that IV RTX (given two weeks apart) in combination with MTX was more effective in improving clinical, functional and radiographic outcomes compared with MTX monotherapy at 24 weeks:\n63, level I\n• RTX (1000 mg at D1 and D15)+MTX vs MTX\n ACR50: RR=3.25, 95% CI 2.31 to 4.58"
    },
    {
        "page_number": 40,
        "text": "25\nManagement of Rheumatoid Arthritis HAQ-DI minimal clinically important difference (MCID) of \n-0.22: RR=1.61, 95% CI 1.22 to 2.12\n no radiographic progression: RR=1.18, 95% CI 1.03 to 1.35\n• RTX (500 mg at D1 and D15)+MTX vs MTX\n ACR50: RR=2.69, 95% CI 1.85 to 3.90\n HAQ-DI MCID of -0.22: RR=1.58, 95% CI 1.18 to 2.11\n no radiographic progression: RR=1.33, 95% CI 1.07 to 1.64\nA greater proportion of patients receiving RTX (1000 mg x 2 doses) in combination with MTX developed infusion reaction after the first infusion compared with those receiving MTX monotherapy and placebo infusions (RR=1.6, 95% CI 1.3 to 1.9). However, no significant differences were noted in the rates of SAEs.\n63, level I \nd. Biosimilars\nBiosimilars are products which are highly similar to the reference biologics and have no clinically meaningful differences in efficacy and safety. A recent systematic review demonstrated comparable effectiveness and safety outcomes between the pivotal trials of originators (IFX, ADA and ETN) and their respective biosimilars in DMARDs-experienced RA patients.\n64, level I \ni. Biosimilar Infliximab\nCT-P13 (Remsima) infusion in combination with MTX is effective, well tolerated and highly comparable with reference IFX.\n65, level I Results from \na meta-analysis also showed no significant differences between the efficacy of IFX-biosimilar and other biologics.\n66, level I\nii. Biosimilar Adalimumab\nBiosimilar adalimumab is also effective, well tolerated and highly comparable with reference ADA in DMARDs-naïve patients.\n67, level I\n• bMARDs and tsDMARDs are effective in both early-onset and established RA.\nRecommendation 9• Biologic Disease Modifying Anti-Rheumatic Drug (bDMARDs) and targeted synthetic DMARDs (tsDMARDs)  should be considered when the treatment target is not achieved with conventional synthetic \nDMARDs. Where available, biosimilar DMARDs (bsDMARDs) may \nbe considered as effective alternatives.\n• All patients should be screened for tuberculosis, hepatitis B and \nC, and human immunodeficiency virus prior to treatment with bDMARDs, bsDMARDs or tsDMARDs."
    },
    {
        "page_number": 41,
        "text": "26\nManagement of Rheumatoid Arthritis8. TRADITIONAL AND COMPLEMENTARY MEDICINES\nTraditional and complementary medicines (TCM) is often part of the \ncultural practice in Malaysian society in maintaining health. The intake of nutritional supplements as well as Chinese herbal medicine and Ayurvedic therapies are common practices among patients with RA. \n• There is insufficient evidence on safety and efficacy of TCM to \nsupport its use in the treatment of RA. \n9. RHEUMATOLOGY NURSE-LED CARE\nThe escalating demand for rheumatology care has extended the role of nurses in addressing unmet management needs of patients with RA. In some countries, rheumatology nurse-led care was established to enhance follow-up care for patients with RA, which includes monitoring of laboratory results, assessment of disease activity, patient education and psychosocial support. \nThe effectiveness of nurse-led care in rheumatology was reported in three \nsystematic reviews. Short-term (12 - 24 months) rheumatology nurse-led care was as effective as medical-care involving rheumatologists, physicians and general practitioners in the management of RA (DAS28, HAQ, pain and fatigue scores).\n68, level I There was no significant difference \nin RA disease activity at one to two years follow-up between nurse-led care and care by rheumatologists and junior hospital doctors.\n69 - 70, level I \nNurse-led care was safe in the management of patients with RA when compared with medical care involving rheumatologists, physicians and general practitioners. The outcome measures were out of range blood test, monitoring adherence, healthcare contacts, hospitalisations and death.\n68, level I   \nRecommendation 10• Rheumatology nurse-led care should be considered in the management of rheumatoid arthritis."
    },
    {
        "page_number": 42,
        "text": "27\nManagement of Rheumatoid Arthritis10. SPECIAL CONSIDERATIONS\n10.1 Co-morbidity\n10.1.1  Infection\nAll DMARDs should be discontinued in the presence of serious infection but can be recommenced once the infection has resolved.\n71 \n10.1.2  Elective Surgery\ncsDMARDs may be continued throughout the perioperative period in patients undergoing elective joint replacement surgery. tsDMARDs and bDMARDs should be withheld close to one dosing cycle prior to elective surgery and restarted after evidence of wound healing, typically 14 days, in the absence of infection (refer to Table 3).\n72\nTable 3. Guideline for the Perioperative Management of \nbDMARDs and tsDMARDs in Patients with Rheumatic Diseases \nUndergoing Elective Surgery\nAdapted: Goodman SM, Springer B, Guyatt G, et al. 2017 American College of Rheumatology/American Association of Hip and Knee Surgeons Guideline for the Perioperative Management of Antirheumatic Medication in Patients with Rheumatic Diseases Undergoing Elective Total Hip or Total Knee Arthroplasty. J Arthroplasty. 2017;32(9):2628-38\n10.2 Pregnancy and Lactation \nRA often affects women in their reproductive years. The disease activity may improve, stabilise or become active during pregnancy.\n73, level II-3 \nAlthough there are medications to control disease activity, several are Drugs Schedule surgery (relative to last dose \nadministered)\nWeek 2 or 3\nWeek 2Week 5\nWeek 9\nWeek 5, 7 or 9 (depending on dosing interval of \nevery 4, 6 or 8 weekly)\nMonth 7Week 2\nWeek 5\n7 days after last dose1 day after last dose (withhold on day of surgery)AdalimumabEtanerceptSC Golimumab\nIV Golimumab\nInfliximab\nRituximab\nSC Tocilizumab\nIV Tocilizumab\nTofacitinibBaricitinib"
    },
    {
        "page_number": 43,
        "text": "28\nManagement of Rheumatoid Arthritiscontraindicated in pregnancy and lactation due to limited available \nsafety data. Refer to Appendix 6.\nPre-conception counselling includes disease course and medication \nsafety during pregnancy and lactation. These must be addressed in women with RA and men who wish to father a child to ensure favourable pregnancy outcomes.\n10.3 Vaccination\nVaccinations are important in the management of RA since the patients \nare at higher risk of infections compared with general population. This is due to the underlying autoimmune disease and immunosuppressive therapies (e.g. corticosteroids and DMARDs). The 2012 ACR recommendations regarding the use of vaccines in patients with RA are outlined in Table 4.\nTable 4. 2015 ACR recommendations regarding the use of \nvaccines in RA on DMARDs or biologic agents.\nSource: Singh JA, Saag KG, Bridges SL Jr, et al. 2015 American College of \nRheumatology Guideline for the Treatment of Rheumatoid Arthritis. Arthritis Rheumatol. 2016 Jan;68(1):1-26.\n• Killed and conjugate vaccines are safe and may be considered in RA patients.RA\ntreatment\nDMARDS monotherapy\nCombination \nDMARDS\nAnti-TNF \nbiologics\nNon-TNF \nbiologics\nDMARDS \nmonotherapy\nCombination \nDMARDS\nAnti-TNF \nbiologics\nNon-TNF \nbiologics Not recommendedNot \nrecommendedKilled vaccines RecombinantLive\nattenuated\nPneumococcalInfluenza\n(IM)Hepatitis\nBHuman\npapillomavirusHerpes\nzoster\nBefore initiating therapy\nWhile already taking therapy"
    },
    {
        "page_number": 44,
        "text": "29\nManagement of Rheumatoid Arthritis11. MONITORING AND FOLLOW-UP \nMany drugs used in the treatment of RA have potential side-effects \nand may aggravate co-morbidities associated with the underlying disease. Combination of DMARDs are often needed to control disease activity and this may pose a greater risk for AEs. Hence, an integral part in the management of RA include the healthcare provider’s understanding of the safety profiles of each therapy and vigilance in monitoring for potential harms to patients. Nurse- and/or pharmacy-led patient counselling on the importance of routine laboratory tests and recognition of adverse symptoms may enable early detection of drug toxicity and appropriate action to be taken to minimise harm.\nAn overview of laboratory abnormalities of each drug and a summary of \ncurrent guidelines for laboratory monitoring as well as recommendation on frequency of monitoring is provided in the Appendix 7. \n12. IMPLEMENTING THE GUIDELINES\nImplementation of this CPG is important as it helps in providing quality healthcare services based on the best and most recent available evidence applied to local scenario. Various factors and resource implications should be considered for the success of the uptake in the CPG recommendations. \n12.1 Facilitating and Limiting Factors\nThe facilitating factors in implementing the CPG are:\n1. availability of CPG to healthcare providers (hardcopies and \nsoftcopies)\n2. conferences and updates on management of RA including those involving professional bodies (e.g. Malaysian Society of Rheumatology)\n3. Key Performance Indicator on Rheumatology Services monitored by MoH (i.e. screening for viral hepatitis on RA patients prior to starting MTX)\n4. related registries - Malaysian NIAR (myNIAR) and Malaysian Rheumatology Biologics Registry (MARBLE)\n5. public awareness during World Arthritis Day\nLimiting factors in the CPG implementation include:\n1. limited awareness and knowledge in management of RA among healthcare providers\n2. insufficient resources in RA care e.g. expertise, diagnostic tests and medications\n3. poor access to rheumatology services \n4. misconception on the disease and its management by the public"
    },
    {
        "page_number": 45,
        "text": "30\nManagement of Rheumatoid Arthritis12.2 Potential Resource Implications \nTo implement the CPG, there must be strong commitments to:\n1. ensure widespread distribution of CPG to healthcare providers \nvia printed copies and online accessibility \n2. reinforce training of healthcare providers via regular seminars and workshops\n3. involve multidisciplinary team at all levels of health care\n4. improve the diagnostic and therapeutic facilities\n5. train more experts and develop rheumatology nurse-led care in the field of RA\n6. strengthen related national registries on RA\nTo assist in the implementation of the CPG, the following are proposed as clinical audit indicators for quality management:\n*Target of 70%\n**Unless contraindicated; Target of 80%\nImplementation strategies will be developed following the approval of \nthe CPG by MoH which include Quick Reference and Training Module.=                         X  100%• Percentage of patients with clinical suspicion of RA tested for CRP±ESR and RF±ACPA* \nNumber patients with \nclinical suspicion of RA \nwithin the same periodNumber of patients with clinical \nsuspicion of RA tested for CRP±ESR\nand RF±ACPA in a period\n=                         X  100%• Percentage of RA patients prescribed with MTX as first-line DMARD**\nNumber of RA patients prescribed with \nDMARD within the same periodNumber of RA patients prescribed \nwith MTX as first-line DMARD \nin a period"
    },
    {
        "page_number": 46,
        "text": "31\nManagement of Rheumatoid ArthritisREFERENCES\n1. Chang PY, Yang CT, Cheng CH, et al. Diagnostic performance of anti-cyclic \ncitrullinated peptide and rheumatoid factor in patients with rheumatoid arthritis. \nInt J Rheum Dis. 2016;19(9):880-886.\n2. Nishimura K, Sugiyama D, Kogata Y, et al. Meta-analysis: diagnostic accuracy \nof anti-cyclic citrullinated peptide antibody and rheumatoid factor for rheumatoid \narthritis. Ann Intern Med. 2007;146(11):797-808.\n3. Miller A, Nightingale AL, Sammon CJ, et al. Estimating the diagnostic accuracy \nof rheumatoid factor in UK primary care: a study using the Clinical Practice \nResearch Datalink. Rheumatology (Oxford). 2015;54(10):1882-1889.\n4. National Inflammatory Arthritis Registry. Preliminary Report: April 2009 - August \n2010. Selangor: NIAR; 2011.\n5. Nakagomi D, Ikeda K, Okubo A, et al. Ultrasound can improve the accuracy of the 2010 American College of Rheumatology/European League against rheumatism classification criteria for rheumatoid arthritis to predict the requirement for \nmethotrexate treatment. Arthritis Rheum. 2013;65(4):890-898.\n6. Ji L, Deng X, Geng Y, et al. The additional benefit of ultrasonography to 2010 \nACR/EULAR classification criteria when diagnosing rheumatoid arthritis in \nthe absence of anti-cyclic citrullinated peptide antibodies. Clin Rheumatol. \n2017;36(2):261-267.\n7. Minowa K, Ogasawara M, Murayama G, et al. Predictive grade of ultrasound \nsynovitis for diagnosing rheumatoid arthritis in clinical practice and the possible \ndifference between patients with and without seropositivity. Mod Rheumatol. 2016;26(2):188-193.\n8. Suter LG, Fraenkel L, Braithwaite RS. Role of magnetic resonance imaging in the diagnosis and prognosis of rheumatoid arthritis. Arthritis Care Res (Hoboken). 2011;63(5):675-688.\n9. Li R, Liu X, Ye H, et al. Magnetic resonance imaging in early rheumatoid arthritis: a multicenter, prospective study. Clin Rheumatol. 2016;35(2):303-308.\n10. Goronzy JJ, Matteson EL, Fulbright JW, et al. Prognostic markers of radiographic \nprogression in early rheumatoid arthritis. Arthritis Rheum. 2004;50(1):43-54.\n11. Syversen SW, Gaarder PI, Goll GL, et al. High anti-cyclic citrullinated peptide \nlevels and an algorithm of four variables predict radiographic progression in \npatients with rheumatoid arthritis: results from a 10-year longitudinal study. Ann \nRheum Dis. 2008;67(2):212-217.\n12. Levitsky A, Brismar K, Hafstrom I, et al. Obesity is a strong predictor of worse \nclinical outcomes and treatment responses in early rheumatoid arthritis: results \nfrom the SWEFOT trial. RMD Open. 2017;3(2):e000458.\n13. Saevarsdottir S, Rezaei H, Geborek P, et al. Current smoking status is a strong \npredictor of radiographic progression in early rheumatoid arthritis: results from \nthe SWEFOT trial. Ann Rheum Dis. 2015;74(8):1509-1514.\n14. Hetland ML, Stengaard-Pedersen K, Junker P, et al. Radiographic progression \nand remission rates in early rheumatoid arthritis - MRI bone oedema and anti-\nCCP predicted radiographic progression in the 5-year extension of the double-blind randomised CIMESTRA trial. Ann Rheum Dis. 2010;69(10):1789-1795.\n15. Courvoisier N, Dougados M, Cantagrel A, et al. Prognostic factors of 10-year radiographic outcome in early rheumatoid arthritis: a prospective study. Arthritis Res Ther. 2008;10(5):R106.\n16. Markatseli TE, Voulgari PV, Alamanos Y, et al. Prognostic factors of radiological damage in rheumatoid arthritis: a 10-year retrospective study. J Rheumatol. 2011;38(1):44-52."
    },
    {
        "page_number": 47,
        "text": "32\nManagement of Rheumatoid Arthritis17. Azzouzi AR, Vincendeau S, Barret E, et al. Padeliporfin vascular-targeted \nphotodynamic therapy versus active surveillance in men with low-risk prostate \ncancer (CLIN1001 PCM301): an open-label, phase 3, randomised controlled \ntrial. Lancet Oncol. 2017;18(2):181-191.\n18. Gomez EL, Gun SC, Somanath SD, et al. Ethnic differences in the prognostic utility \nof rheumatoid factor isotypes and anticyclic citrullinated peptides in rheumatoid \narthritis patients: a cross-sectional study. Mod Rheumatol. 2013;23(4):716-721.\n19. Koga T, Okada A, Fukuda T, et al. Prognostic Factors Toward Clinically Relevant \nRadiographic Progression in Patients With Rheumatoid Arthritis in Clinical \nPractice: A Japanese Multicenter, Prospective Longitudinal Cohort Study for Achieving a Treat-to-Target Strategy. Medicine (Baltimore). 2016;95(17):e3476.\n20. Moller B, Scherer A, Forger F, et al. Anaemia may add information to standardised disease activity assessment to predict radiographic damage in rheumatoid arthritis: a prospective cohort study. Ann Rheum Dis. 2014;73(4):691-696.\n21. National Institute for Health and Clinical Excellence. Rheumatoid arthritis in adults: management (NICE guideline 100). London: NICE, 2018.\n22. Emery P, Breedveld FC, Dougados M, et al. Early referral recommendation for \nnewly diagnosed rheumatoid arthritis: evidence based development of a clinical \nguide. Ann Rheum Dis. 2002;61(4):290-297.\n23. Smolen JS, Aletaha D, Bijlsma JW, et al. Treating rheumatoid arthritis to target: \nrecommendations of an international task force. Ann Rheum Dis. 2010;69(4):631-\n637.\n24. O’Brien AV, Jones P, Mullis R, et al. Conservative hand therapy treatments in \nrheumatoid arthritis--a randomized controlled trial. Rheumatology (Oxford). \n2006;45(5):577-583.\n25. Brosseau L, Judd MG, Marchand S, et al. Transcutaneous electrical nerve \nstimulation (TENS) for the treatment of rheumatoid arthritis in the hand. \nCochrane Database Syst Rev. 2003(3):CD004377.\n26. Forestier R, Andre-Vert J, Guillez P, et al. Non-drug treatment (excluding \nsurgery) in rheumatoid arthritis: clinical practice guidelines. Joint Bone Spine. \n2009;76(6):691-698.\n27. Woodburn J, Barker S, Helliwell PS. A randomized controlled trial of foot orthoses \nin rheumatoid arthritis. J Rheumatol. 2002;29(7):1377-1383.\n28. Kawai S, Uchida E, Kondo M, et al. Efficacy and safety of ketoprofen patch \nin patients with rheumatoid arthritis: a randomized, double-blind, placebo-\ncontrolled study. J Clin Pharmacol. 2010;50(10):1171-1179.\n29. Collantes E, Curtis SP, Lee KW, et al. A multinational randomized, \ncontrolled, clinical trial of etoricoxib in the treatment of rheumatoid arthritis \n[ISRCTN25142273]. BMC Fam Pract. 2002;3:10.\n30. Fidahic M, Jelicic Kadic A, Radic M, et al. Celecoxib for rheumatoid arthritis. \nCochrane Database Syst Rev. 2017;6:CD012095.\n31. Krueger K, Lino L, Dore R, et al. Gastrointestinal tolerability of etoricoxib in rheumatoid arthritis patients: results of the etoricoxib vs diclofenac sodium gastrointestinal tolerability and effectiveness trial (EDGE-II). Ann Rheum Dis. \n2008;67(3):315-322.\n32. Cannon CP, Curtis SP, FitzGerald GA, et al. Cardiovascular outcomes with \netoricoxib and diclofenac in patients with osteoarthritis and rheumatoid arthritis \nin the Multinational Etoricoxib and Diclofenac Arthritis Long-term (MEDAL) \nprogramme: a randomised comparison. Lancet. 2006;368(9549):1771-1781.\n33. Marks JL, Colebatch AN, Buchbinder R, et al. Pain management for rheumatoid \narthritis and cardiovascular or renal comorbidity. Cochrane Database Syst Rev. \n2011(10):CD008952."
    },
    {
        "page_number": 48,
        "text": "33\nManagement of Rheumatoid Arthritis34. Bakker MF, Jacobs JW, Welsing PM, et al. Low-dose prednisone inclusion in \na methotrexate-based, tight control strategy for early rheumatoid arthritis: a \nrandomized trial. Ann Intern Med. 2012;156(5):329-339.\n35. Kirwan JR, Bijlsma JW, Boers M, et al. Effects of glucocorticoids on \nradiological progression in rheumatoid arthritis. Cochrane Database Syst Rev. \n2007(1):CD006356.\n36. Avina-Zubieta JA, Abrahamowicz M, De Vera MA, et al. Immediate and past \ncumulative effects of oral glucocorticoids on the risk of acute myocardial \ninfarction in rheumatoid arthritis: a population-based study. Rheumatology \n(Oxford). 2013;52(1):68-75.\n37. Avina-Zubieta JA, Abrahamowicz M, Choi HK, et al. Risk of cerebrovascular \ndisease associated with the use of glucocorticoids in patients with incident \nrheumatoid arthritis: a population-based study. Ann Rheum Dis. 2011;70(6):990-995.\n38. Lopez-Olivo MA, Siddhanamatha HR, Shea B, et al. Methotrexate for treating rheumatoid arthritis. Cochrane Database Syst Rev. 2014(6):CD000957.\n39. Katchamart W, Trudeau J, Phumethum V, et al. Methotrexate monotherapy \nversus methotrexate combination therapy with non-biologic disease modifying \nanti-rheumatic drugs for rheumatoid arthritis. Cochrane Database Syst Rev. 2010(4):CD008495.\n40. Suarez-Almazor ME, Belseck E, Shea B, et al. Sulfasalazine for rheumatoid arthritis. Cochrane Database Syst Rev. 2000(2):CD000958.\n41. Suarez-Almazor ME, Belseck E, Shea B, et al. Antimalarials for treating \nrheumatoid arthritis. Cochrane Database Syst Rev. 2000(4):CD000959.\n42. Golicki D, Newada M, Lis J, et al. Leflunomide in monotherapy of rheumatoid \narthritis: meta-analysis of randomized trials. Pol Arch Med Wewn. 2012;122(1-\n2):22-32.\n43. He Y, Wong AY, Chan EW, et al. Efficacy and safety of tofacitinib in the \ntreatment of rheumatoid arthritis: a systematic review and meta-analysis. BMC \nMusculoskelet Disord. 2013;14:298.\n44. Fleischmann RM, Huizinga TW, Kavanaugh AF, et al. Efficacy of tofacitinib \nmonotherapy in methotrexate-naive patients with early or established rheumatoid \narthritis. RMD Open. 2016;2(2):e000262.\n45. Dougados M, van der Heijde D, Chen YC, et al. Baricitinib in patients with \ninadequate response or intolerance to conventional synthetic DMARDs: results \nfrom the RA-BUILD study. Ann Rheum Dis. 2017;76(1):88-95.\n46. Genovese MC, Kremer J, Zamani O, et al. Baricitinib in Patients with Refractory \nRheumatoid Arthritis. N Engl J Med. 2016;374(13):1243-1252.\n47. Zhang Z, Fan W, Yang G, et al. Risk of tuberculosis in patients treated with TNF-α antagonists: a systematic review and meta-analysis of randomised controlled trials. BMJ Open. 2017;7(3):e012567.\n48. Costa Jde O, Lemos LL, Machado MA, et al. Infliximab, methotrexate and their combination for the treatment of rheumatoid arthritis: a systematic review and meta-analysis. Rev Bras Reumatol. 2015;55(2):146-158.\n49. Lethaby A, Lopez-Olivo MA, Maxwell L, et al. Etanercept for the treatment of rheumatoid arthritis. Cochrane Database Syst Rev. 2013(5):CD004525.\n50. Chen M, Peng D, Zhang Z, et al. Efficacy of etanercept for treating the \nactive rheumatoid arthritis: an updated meta-analysis. Int J Rheum Dis. \n2016;19(11):1132-1142.\n51. Machado MA, Maciel AA, de Lemos LL, et al. Adalimumab in rheumatoid arthritis \ntreatment: a systematic review and meta-analysis of randomized clinical trials. \nRev Bras Reumatol. 2013;53(5):419-430."
    },
    {
        "page_number": 49,
        "text": "34\nManagement of Rheumatoid Arthritis52. Singh JA, Noorbaloochi S, Singh G. Golimumab for rheumatoid arthritis: a \nsystematic review. J Rheumatol. 2010;37(6):1096-1104.\n53. Keystone EC, Genovese MC, Hall S, et al. Safety and Efficacy of Subcutaneous Golimumab in Patients with Active Rheumatoid Arthritis despite Methotrexate Therapy: Final 5-year Results of the GO-FORWARD Trial. J Rheumatol. \n2016;43(2):298-306.\n54. Weinblatt ME, Bingham CO, 3rd, Mendelsohn AM, et al. Intravenous golimumab \nis effective in patients with active rheumatoid arthritis despite methotrexate \ntherapy with responses as early as week 2: results of the phase 3, randomised, \nmulticentre, double-blind, placebo-controlled GO-FURTHER trial. Ann Rheum Dis. 2013;72(3):381-389.\n55. Navarro-Millan I, Singh JA, Curtis JR. Systematic review of tocilizumab for rheumatoid arthritis: a new biologic agent targeting the interleukin-6 receptor. Clin Ther. 2012;34(4):788-802 e783.\n56. Burmester GR, Rigby WF, van Vollenhoven RF, et al. Tocilizumab in early progressive rheumatoid arthritis: FUNCTION, a randomised controlled trial. Ann Rheum Dis. 2016;75(6):1081-1091.\n57. Bijlsma JWJ, Welsing PMJ, Woodworth TG, et al. Early rheumatoid arthritis treated with tocilizumab, methotrexate, or their combination (U-Act-Early): a multicentre, randomised, double-blind, double-dummy, strategy trial. Lancet. \n2016;388(10042):343-355.\n58. Navarro G, Taroumian S, Barroso N, et al. Tocilizumab in rheumatoid arthritis: \na meta-analysis of efficacy and selected clinical conundrums. Semin Arthritis \nRheum. 2014;43(4):458-469.\n59. Singh JA, Beg S, Lopez-Olivo MA. Tocilizumab for rheumatoid arthritis. Cochrane \nDatabase Syst Rev. 2010(7):CD008331.\n60. Fleischmann RM, Halland AM, Brzosko M, et al. Tocilizumab inhibits structural joint damage and improves physical function in patients with rheumatoid arthritis and inadequate responses to methotrexate: LITHE study 2-year results. J \nRheumatol. 2013;40(2):113-126.\n61. Burmester GR, Rubbert-Roth A, Cantagrel A, et al. Efficacy and safety of \nsubcutaneous tocilizumab versus intravenous tocilizumab in combination with \ntraditional DMARDs in patients with RA at week 97 (SUMMACTA). Ann Rheum \nDis. 2016;75(1):68-74.\n62. Campbell L, Chen C, Bhagat SS, et al. Risk of adverse events including \nserious infections in rheumatoid arthritis patients treated with tocilizumab: a \nsystematic literature review and meta-analysis of randomized controlled trials. Rheumatology (Oxford). 2011;50(3):552-562.\n63. Lopez-Olivo MA, Amezaga Urruela M, McGahan L, et al. Rituximab for rheumatoid arthritis. Cochrane Database Syst Rev. 2015;1:CD007356.\n64. Moots RJ, Curiale C, Petersel D, et al. Efficacy and Safety Outcomes for \nOriginator TNF Inhibitors and Biosimilars in Rheumatoid Arthritis and Psoriasis \nTrials: A Systematic Literature Review. BioDrugs. 2018;32(3):193-199.\n65. Yoo DH, Racewicz A, Brzezicki J, et al. A phase III randomized study to evaluate \nthe efficacy and safety of CT-P13 compared with reference infliximab in patients \nwith active rheumatoid arthritis: 54-week results from the PLANETRA study. Arthritis Res Ther. 2016;18:82.\n66. Baji P, Pentek M, Czirjak L, et al. Efficacy and safety of infliximab-biosimilar compared to other biological drugs in rheumatoid arthritis: a mixed treatment comparison. Eur J Health Econ. 2014;15 Suppl 1:S53-64.\n67. Jani RH, Gupta R, Bhatia G, et al. A prospective, randomized, double-blind, multicentre, parallel-group, active controlled study to compare efficacy and safety of biosimilar adalimumab (Exemptia; ZRC-3197) and adalimumab (Humira) in \npatients with rheumatoid arthritis. Int J Rheum Dis. 2016;19(11):1157-1168."
    },
    {
        "page_number": 50,
        "text": "35\nManagement of Rheumatoid Arthritis68. Garner S, Lopatina E, Rankin JA, et al. Nurse-led Care for Patients with \nRheumatoid Arthritis: A Systematic Review of the Effect on Quality of Care. J \nRheumatol. 2017;44(6):757-765.\n69. de Thurah A, Esbensen BA, Roelsgaard IK, et al. Efficacy of embedded nurse-led \nversus conventional physician-led follow-up in rheumatoid arthritis: a systematic \nreview and meta-analysis. RMD Open. 2017;3(2):e000481.\n70. Ndosi M, Vinall K, Hale C, et al. The effectiveness of nurse-led care in people \nwith rheumatoid arthritis: a systematic review. Int J Nurs Stud. 2011;48(5):642-\n654.\n71. Holroyd CR, Seth R, Bukhari M, et al. The British Society for Rheumatology \nbiologic DMARD safety guidelines in inflammatory arthritis. Rheumatology \n(Oxford). 2019;58(2):372.\n72. Goodman SM, Springer B, Guyatt G, et al. 2017 American College of \nRheumatology/American Association of Hip and Knee Surgeons Guideline for \nthe Perioperative Management of Antirheumatic Medication in Patients With \nRheumatic Diseases Undergoing Elective Total Hip or Total Knee Arthroplasty. J Arthroplasty. 2017;32(9):2628-2638.\n73. de Man YA, Dolhain RJ, van de Geijn FE, et al. Disease activity of rheumatoid arthritis during pregnancy: results from a nationwide prospective study. Arthritis Rheum. 2008;59(9):1241-1248."
    },
    {
        "page_number": 51,
        "text": "36\nManagement of Rheumatoid ArthritisAPPENDIX 1\nEXAMPLE OF SEARCH STRATEGY\nClinical Question: Is methotrexate effective and safe in the treatment \nof RA?\n1. ARTHRITIS, RHEUMATOID/\n2. rheumatoid arthritis.tw. \n3. 1 or 2 \n4. METHOTREXATE/ \n5. amethopterin.tw. \n6. mexate.tw.\n7. 4 or 5 or 6 \n8. 3 and 7\n9. limit 8 to (English language and humans and last 15 years)"
    },
    {
        "page_number": 52,
        "text": "37\nManagement of Rheumatoid ArthritisAPPENDIX 2\nCLINICAL QUESTIONS\n1. Are the following investigations accurate in supporting the diagnosis \nof RA? • musculoskeletal ultrasound\n• MRI\n2. What are the poor prognostic factors of RA? \n3. What are the effective and safe non-pharmacological treatments of RA? • patient education\n• smoking cessation\n• physiotherapy\n• occupational therapy\n• podiatry\n• dietetics\n4. Is rheumatology nurse-led care effective and safe in the treatment of RA? \n5. What are the effective and safe pharmacological treatments of RA? • NSAIDs\n• corticosteroids\n• analgesics (paracetamol, opioids)\n• corticosteroids\n• DMARDs (synthetic, biologic)\n6. Is TCM effective and safe in the treatment of RA?\n7. What are the indications for referral to secondary/tertiary care?"
    },
    {
        "page_number": 53,
        "text": "38\nManagement of Rheumatoid ArthritisAPPENDIX 3 \nOUTCOME MEASURES\nMeasurement of RA disease activity & improvement\nA composite index based on a summation of four \nparameters without using acute phase reactant, which are: \n- TJC- SJC\n- PGA of disease activity based on VAS 0 - 10 cm\n- physician global assessment of disease activity based on \nVAS 0 - 10 cm\nDefinition of RA disease activity (ranges from 0-76): - Remission: ≤2.8\n- Low disease activity: >2.8 to ≤10\n- Moderate disease activity: >10 to ≤22- High disease activity: >22\nA composite index based on summation of parameters \nsimilar to CDAI but with the addition of CRP in mg/dL\nDefinition of RA disease activity (ranges from 0-86): \n- Remission: ≤3.3\n- Low disease activity: >3.3 to ≤11- Moderate disease activity: >11 to ≤26- High disease activity: >26\nA composite calculation of four parameters which includes \nTJC and SJC (based on 28 joints assessment*), ESR (or CRP) and PGA (VAS 0-100mm). \nDefinition of RA disease activity based on DAS28-ESR: \n- Remission: ≤2.6- Low disease activity: >2.6 to ≤3.2- Moderate disease activity: >3.2 to ≤5.1- High disease activity: >5.1\nA composite measure defined as improvement of 50% in \nnumber of tender (68 joints) and swollen joints (66 joints; hip joints excluded) AND in three of the following five criteria:  - PGA- physician global assessment \n- functional ability measurement\n- visual analogue pain scale- ESR and CRPClinical Disease Activity Index\n(CDAI)\nSimplified \nDisease Activity\nIndex (SDAI) \nDisease Activity\nScore (DAS28)\nAmerican \nCollege of Rheumatology 50 (ACR50)   based on 28 joints assessment*}"
    },
    {
        "page_number": 54,
        "text": "39\nManagement of Rheumatoid Arthritis*28 joints assessed are PIP \njoints (10 joints), MCP joints (10), wrists (2), elbows (2), shoulders (2) and knees (2)Measurement of functional status and quality of life\nA self-administered questionnaire to assess functional \nstatus in adults with arthritis. It evaluates patient difficulty \nwith activities of daily living over the past week; it covers eight categories including dressing and grooming, arising, \neating, walking, hygiene, reaching, gripping and, errands \nand chores, as well as the use of specific aids or devices and the need for assistance from another person\nA 36-item, patient-reported survey of patient health, used \nto measure health status and QoL\nA scoring system used to quantify the radiological changes \nin patients with RA; the system describes 16 areas of \nerosions (evaluated from 0 to 5 points) and 15 areas of \nnarrowing of the joint space (evaluated from 0 to 4 points) \nof 27 small joints of the hand, including the carpal bonesHealth Assessment \nQuestionnaire \n(HAQ) \nShort Form 36 \nHealth Survey\n(SF36)\nTotal Sharp \nScore (TSS)  Measure of radiological changes"
    },
    {
        "page_number": 55,
        "text": "40\nManagement of Rheumatoid ArthritisSource:\n1. Aletaha D, Nell VP, Stamm T, et al. Acute phase reactants add little to composite disease activity indices for rheumatoid arthritis: validation of a clinical activity score. Arthritis Res Ther. 2005;7(4):R796-806.\n2. Smolen JS, Breedveld FC, Schiff MH, et al. A simplified disease activity index for rheumatoid arthritis for use in clinical practice. Rheumatology (Oxford). 2003;42(2):244-257.\n3. Fransen J, Creemers MC, Van Riel PL. Remission in rheumatoid arthritis: agreement of the disease activity score (DAS28) with the ARA preliminary remission criteria. Rheumatology (Oxford). 2004;43(10):1252-1255.\n4. van der Heijde DM, van ‘t Hof M, van Riel PL, et al. Development of a disease activity score based on judgment in clinical practice by rheumatologists. J Rheumatol. 1993;20(3):579-581.\n5. Felson DT, Anderson JJ, Boers M, et al. The American College of Rheumatology preliminary core set of disease activity measures for rheumatoid arthritis clinical trials. The Committee on Outcome Measures in Rheumatoid Arthritis Clinical Trials. Arthritis Rheum. 1993;36(6):729-740.\n6. Fries JF, Spitz P, Kraines RG, et al. Measurement of patient outcome in arthritis. Arthritis Rheum. 1980;23(2):137-145.\n7. Ware JE, Jr., Sherbourne CD. The MOS 36-item short-form health survey (SF-36). I. Conceptual framework and item selection. Med Care. 1992;30(6):473-483.\n8. van der Heijde D. How to read radiographs according to the Sharp/van der Heijde method. J Rheumatol. 2000;27(1):261-263."
    },
    {
        "page_number": 56,
        "text": "41\nManagement of Rheumatoid ArthritisAPPENDIX 4 \nPATIENT EDUCATION LEAFLET\nA. Disease Information\nI. How does RA affect the joints?• RA causes inflammation in the joints. This leads to pain and stiffness in the morning, lasting more than 30 minutes. Other symptoms include redness, warmth and swelling at the joint.\n• RA affects joints by causing inflammation at the synovium (refer Figure 5). If untreated, the inflammation may damage \ncartilage and bone. \n• The commonly affected joints are the small joints of the hands and feet but other joints like shoulders, elbows, knees and ankles may also be affected.\n• In some people, RA may also affect other parts of the body including the eyes, lungs and blood vessels. Other associated symptoms include fatigue and mild fever.\nII. Causes• RA is caused by a problem in the immune system, unlike osteoarthritis which is usually caused by ‘wear and tear’.\n• The exact cause of RA is still unclear but certain factors are thought to increase the risk of developing it:\n environment - e.g. infection\n genes - the chance of developing RA is partly genetic\n hormones - women are more likely to have RA\n lifestyle - smoking cigarettes can double the risk of developing RA\nIII. Diagnosis• There is no single test to diagnose RA. The diagnosis is made based on symptoms, physical examination, x-rays and/or ultrasound and blood tests."
    },
    {
        "page_number": 57,
        "text": "42\nManagement of Rheumatoid ArthritisFigure 5. Normal joint and joint affected by RA\nB. Medication\nThere is no cure for RA but treatment is available to control joint pain, minimise joint damage and ultimately, improve physical function and QoL. Types of medications commonly prescribed:\n• NSAIDs to relieve joint pain and swelling\n• DMARDs to treat joint inflammation and slow the disease process; used long-term\n• corticosteroids to treat joint inflammation; used short-term\n• biologics and targeted DMARDs when DMARDs are not effective or not tolerated\nTreatment is individualised and not all medications work for everyone. Hence, it is important to discuss treatment options and inform your doctor if there are any issues with the prescribed medications. Your doctor will monitor for any possible side effects from medications and adjust treatment as needed. It is important to adhere to your clinic appointments and treatment for optimal management of your RA. \nJoint affected by RANormal Joint\nMuscleCartilage\nTendon\nBone\nSynovium\nSynovial fluid \nJoint capsule\nBone lossCartilage loss\n(generalized)\nInfiamedsynovium\nSwollen Joint capsuleBone loss/Erosion\nBone"
    },
    {
        "page_number": 58,
        "text": "43\nManagement of Rheumatoid ArthritisC. Lifestyle Modification\nLifestyle modification is also important to improve RA symptoms and \nQoL. By staying active, eating well and limiting stress, overall health can be optimised.\nI. Physical activity• It is best to rest the joint when it is acutely inflamed (painful and swollen).\n• Regular, gentle exercises can be done once inflammation has resolved. This will improve joint flexibility and general well-being. They include:\n low impact aerobic exercises e.g. line dancing, water-aerobic\n strengthening exercises e.g. walking, swimming, stationary cycling\n stretching and range-of-motion exercises e.g. tai chi, yoga\nII. Daily tasks\nYou may need to make some adaptations to your daily tasks to make it safer and easier to be performed. Some examples include:\n• At home\n change door knobs to lever type \n replace squatting toilets with sitting toilets\n place regularly used items on reachable shelves \n replace heavy appliances with lighter ones\n• At work\n arrange the workspace to make it easier to complete tasks with the least amount of physical strain\n take breaks from repetitive motion tasks\nIII.  Healthy eatingThere is no specific diet that improves or worsens RA. A healthy and well-balanced diet is important to maintain a healthy weight and prevent other diseases e.g. diabetes mellitus and heart disease. In general, a healthy dietary habit includes the following:• consume more fresh fruits and vegetables\n• reduce sugar and salt\n• avoid processed food and high saturated fat diet\n• if you drink alcohol, do so in moderation; some people on certain RA medications may need to avoid alcohol completely\nIV.  Emotional healthLiving with RA can be a challenge. It is normal to feel angry or frustrated because tasks that used to be done routinely may now be difficult. Emotional stress may make it harder to deal with pain. Some steps that you can take to understand and control your emotional health include:• avoid things that cause you stress e.g. make changes to your daily routine to reduce physical strain"
    },
    {
        "page_number": 59,
        "text": "44\nManagement of Rheumatoid Arthritis• make time for things that you enjoy e.g. listening to music \n• find positive ways to cope with stress e.g. joining a support \ngroup\n• learn relaxation techniques e.g. deep breathing technique\nV.  SmokingSmoking is one of the poor prognostic factors for RA. Cessation of smoking is advisable in view of its association with high CV risk. \nTalk to a health care worker if you are experiencing symptoms of depression, having relationship problems or facing sleep difficulties."
    },
    {
        "page_number": 60,
        "text": "45\nManagement of Rheumatoid ArthritisAPPENDIX 5 \nPRINCIPLES OF JOINT PROTECTION\nThe purpose of joint protection is to allow patients to participate in daily \nactivities with the least amount of damage to the affected joints. These principles can help to reduce pain, inflammation and injury caused by excessive stress on the joint. \nThe Principles of Joint Protection : \n1. Respect pain\nThere are many activity-related factors influencing the onset and intensity of joint pain. \nTime - the length of time one spends on an activity can influence \npain; e.g. pain resulting from five minutes of an activity may be manageable, but an hour of the same task may result in pain that lasts for a few days.\nWeight - weight can influence pain in several ways; e.g. carrying a \nlighter bag of groceries a few times may not cause any difficulties but a heavier bag can cause or worsen pain in the affected joint.\nRepetition - repetition of an activity can cause or worsen pain; \ne.g. stapling a few sheets of paper may not cause any pain, but repeating this activity 50 times may cause significant pain that lingers for hours or days.\n2. \nDistribute the load over stronger joints and/or larger surface areas\nSmall hand joints are vulnerable to pain and inflammation when overused, causing overstretching of ligaments leading to instability (a). When possible, spread the load over several joints or to a larger joint (b).\n         (a)                                              (b)"
    },
    {
        "page_number": 61,
        "text": "46\nManagement of Rheumatoid Arthritis3. Avoid maintaining the same joint position for prolonged periods\n Joints kept in one position for prolonged periods of time are inclined \nto get stiff. Immobilisation of a joint for days or weeks can lead to muscle atrophy and joint contractures. Shifting weight, stretching or changing positions frequently can alleviate the pain and stiffness.\n4. Use good posture and body mechanics\n Each joint should be used in its most anatomically stable and functional plane. Good body mechanics and posture are important to minimise musculoskeletal strain, thereby preventing or reducing pain. While it takes more energy initially, once it becomes a habit, less energy is needed to maintain a good posture.\n5. \nUse the minimum amount of force necessary to complete the job\n Squeezing and pinching activities should be avoided, as they tend to aggravate soft tissue injury and hand deformities. Holding an object with less effort, taking rest breaks and using special aids can reduce stress on the joint.  \n(a)                                                              (b)Poor  posture Good  posture"
    },
    {
        "page_number": 62,
        "text": "47\nManagement of Rheumatoid Arthritis\n(c)                                                                      (d)\n(e)                                                                               (f)\nPhotos (a), (c) and (e) indicate the improper ways of performing an \nactivity.Photos (b), (d) and (f) show the recommended ways.\n6. Simplify work by using efficiency principles: plan, organise, \nbalance work with rest\n Planning, organising and balancing work with rest are useful principles to be employed in reducing stress on joints.\n7. Maintain strength and range of motion\n Remain active to maintain/increase strength and range of motion. Exercise plays an important role in control of body weight, CV fitness and prevention of coronary heart disease. When individualised for people with arthritis, exercise is expected to improve rather than worsen joint pain and function.\nSource: Arthritis Foundation. Pain Management: Joint Protection. (Available at:\n           https://www.arthritis.org/living-with-arthritis/pain-management/joint-protection)"
    },
    {
        "page_number": 63,
        "text": "48\nManagement of Rheumatoid ArthritisAppendix 6\nPHARMACOLOGICAL TREATMENT OF RHEUMATOID ARTHRITIS\nDrug  Administration Recommended Dosage  Possible Adverse Events    \n \nOral\nOral\nOral\nOral\nOral\nOral\nPatch\nCorticosteroids \n Non-steroidal anti-inflammatory drugs\n400 - 800 mg TDS\n(maximum: 3200 mg daily)\n50 mg TDS\n250 - 500 mg BD\n(equivalent to 275 - 550 mg\nnaproxen sodium)\n7.5 - 15 mg OD\n60 - 90 mg OD\n200 mg OD or BD\nApply for 12 hours • Contact dermatitis at applic ation site\nLow dose as suggested in\nRecommendation 7\nExample: Triamcinolone\n40 - 80 mg or equivalent\nDose depends on the site\nof injection• Body fluid retention\n• Elevated blood pressure• Acne• Decreased body growth• Hyperglycaemia• Osteoporosis• Muscle weakness• Headache\n• Injection site infectionPregnancy\n• Can be continued at lowest \n effective dose\nLactation\n• Compatible with breastfeedingOral\nIM\nIACorticosteroids• GI intolerance \n• Rash • Peripheral oedema • Changes in ALT/AST• Elevated blood pressurePregnancy\n• Traditional NSAIDs can be used if \nneeded to control symptoms but use is restricted to first and second trimester\n• Selective cyclooxygenase-2 \n(COX-2) inhibitors should be avoided in pregnancy\nLactation\nNSAIDs are compatible with lactation\nCelecoxib is compatible with lactation, \nother COX-2 inhibitors should be avoidedIbuprofen\nDiclofenac\nNaproxen\nMeloxicam\nEtoricoxibCelecoxib\nKetoprofenPregnancy and Lactation"
    },
    {
        "page_number": 64,
        "text": "49\nManagement of Rheumatoid ArthritisDrug  Administration Recommended Dosage  Possible Adverse Events    \n Disease Modifying Anti-Rheumatic Drugs (DMARDs)\n7.5 - 20 mg weekly • GI intolerance \n• Alopecia • Mucositis• Photosensitivity, rash • Abnormal FBC • Elevated ALT/AST\n• Interstitial pneumonia (acute/chronic)Pregnancy\n• Contraindicated in pregnancy\n• Stop at least three months in \nwomen prior to conception\nLactation\n• Avoid in lactation\nPregnancy\n• Compatible in pregnancy with folate \nsupplementation\nLactation\n• Breastfeeding is safe in a healthy,   \n full-term infant• Caution in premature infant,       hyperbilirubinemia, and glucose-6-  phosphate dehydrogenase (G6PD)   \n deficiencyMethotrexate\nSulfasalazinePregnancy and Lactation\nConventional Synthetic DMARDs\nOral\nSC\nIntramuscular\n(IM)Dose adjustment for renal\nimpairment: \nCrCl (ml/min/1.7 m\n2) \n≥60\n30-59<30% Standard\ndose\nFull dose\n50\nContraindicated\nOral 500 - 1000 mg BD • Pruritus\n• Rash • GI intolerance • Abnormal FBC• Elevated ALT/AST\n• Oligospermia\nHydroxychloroquine Oral 200 - 400 mg OD\n(not exceeding 6.5 mg/kg\nideal body weight) *BSR 2017• Retinal disorder • Compatible in pregnancy and \n lactation \nLeflunomide Oral 10 - 20 mg OD • Alopecia • Abnormal FBC • Elevated ALT/AST• Elevated blood pressure  • Avoid in pregnancy and lactation• A washout procedure should be  completed pre-conception"
    },
    {
        "page_number": 65,
        "text": "50\nManagement of Rheumatoid ArthritisDrug  Administration Recommended Dosage  Possible Adverse Events    \n \n5 mg BD\n5 mg OD (CrCl 30 - 60 mL/min)• Increased low-density lipoprotein and \n high-density lipoprotein level \n• Herpes Zoster infection\n• Elevated ALT/AST• Gut perforation (especially in  diverticulitis)Pregnancy\n• Avoid in pregnancy • Should be stopped 2 months before \nconception\nLactation\n• Insufficient data to support safety\nPregnancy\n• Can be continued up to gestational \n week 20; if indicated can be used  throughout pregnancy\nLactation\n• Compatible with lactationTofacitinibPregnancy and Lactation\nOral\nInfliximab IV 3 mg/kg every 8 weeks\nMay increase to 5 mg/kg• Rash \n• GI intolerance • Infusion related reaction • Infections (including TB)\nPregnancy\n• Can be continued up to gestational  week 30-32; if indicated can be     used throughout pregnancy\nLactation\n• Compatible with lactationEtanercept SC 50 mg every week • Injection site reaction \n• Infections (including TB)Baricitinib Oral 4 mg OD\n2 mg OD (CrCl 30 - 60 mL/min)• Elevated ALT/AST• GI intolerance• Herpes Zoster infection• Abnormal FBC• Increased low-density lipoprotein, \n high-density lipoprotein and triglyceride \n levels  • Insufficient data to support safety \n in pregnancy and lactation\nBiologic DMARDsTargeted Synthetic DMARDs"
    },
    {
        "page_number": 66,
        "text": "51\nManagement of Rheumatoid ArthritisDrug  Administration Recommended Dosage  Possible Adverse Events    \n \n40 mg every 2 weeks • Injection site reaction\n• Rash • GI intolerance • Infections (including TB)Pregnancy\n• Can be continued up to gestational \nweek 20; if indicated can be used throughout pregnancy\nLactation\n• Compatible with lactation\nPregnancy\n• Limited evidence; consider \nalternative treatments\nLactation\n• Compatible with lactation\n• Contraindicated in pregnancy and\n lactationAdalimumabPregnancy and Lactation\nSC\nTocilizumab SC 162 mg every week • Injection site reaction• Rash • GI intolerance • Elevated ALT/AST• Abnormal FBC\n• Infections (including TB) \n• \nGut perforation (especially in diverticulitis)\n• Increased low-density lipoprotein levelGolimumab SC 50 mg every month\nIV 2 mg/kg every 8 weeks\nIV 4 - 8 mg/kg every 4 weeks• Injection site reaction • Rash • Infections (including TB)• Elevated ALT/AST  Biologic DMARDs"
    },
    {
        "page_number": 67,
        "text": "52\nManagement of Rheumatoid ArthritisDrug  Administration Recommended Dosage  Possible Adverse Events    Pregnancy and Lactation\nPregnancy\n• Can be used in exceptional cases \nin early gestation; if used at later \nstages of pregnancy, clinician should be aware of risk of B cell depletion and other cytopaenias in \nthe neonate\nLactation\n• Avoid in lactationRituximab IV 1000 mg on day 1 and \nday 15\nMay be repeated every \n6 months• Peripheral oedema \n• Pruritus• Rash \n• GI intolerance \n• Abnormal FBC• Infections• Infusion related reaction• Low IgG/IgA/IgM\nOD=once a day; BD=two times a day; TDS=three times a day \nAdapted:\n1. Gotestam Skorpen C, Hoeltzenbein M, Tincani A, et al. The EULAR points to consider for use of antirheumatic drugs before pregnancy, and during pregnancy and lactation. Annals of the rheumatic diseases. 2016;75(5):795-810.\n2. Ledingham J, Gullick N, Irving K, et al. BSR and BHPR guideline for the prescription and monitoring of non-biologic disease-modifying anti-rheumatic drugs. Rheumatology (Oxford). 2017;56(12):2257."
    },
    {
        "page_number": 68,
        "text": "53\nManagement of Rheumatoid ArthritisAPPENDIX 7 \nDRUG MONITORING\n csDMARDs \nBaseline\ninvestigationsDrug Subsequent investigationsFrequency of monitoringAdditional monitoringAction\n• FBC• Serum creatinine• ALT and/or AST• Albumin • HBsAg\n• Anti-hepatitis C \n virus• Chest X-rayMethotrexate • FBC• Serum creatinine• ALT and/or AST• Albumin2 - 4 weekly for thefirst 3 months or at every dose \nincrease, then \n3-monthly- Early consultation with rheumatology team or \nconsider interruption in treatment if any of the \nfollowing occurs:i. WBC <3.5 x 10^9/Lii. Neutrophils <1.6 x 10^3/Liii. Unexplained eosinophilia >0.5 x 10^3/Liv. MCV >105 fLv. Platelet <140 x 10^9/Lvi. Creatinine increase >30%\nvii. AST/ALT > 3x ULN (upper limit normal)\nviii. Unexplained reduction in albumin <30 g/LSulfasalazine\nLeflunomide• BP and weight at \n each visit\n• Baseline ophthalmic\n examination within 1 year of commencing treatment and  annually after \n 5 years- - Hydroxy-\nchloroquineAs above As above As above\nAs above"
    },
    {
        "page_number": 69,
        "text": "54\nManagement of Rheumatoid Arthritis tsDMARDs \nBaseline\ninvestigationsDrug Subsequent investigationsFrequency of monitoringAdditional monitoringAction\n• FBC• LFT• Serum creatinine• Fasting glucose \n• Fasting lipid\n• Serology for HIV,  HBsAg, HBcAb  and hepatitis C  virus • Urine pregnancy  test (if indicated)• TB screening  (refer to \n Appendix 8)Tofacitinib • FBC\n• Serum creatinine\n• ALT and/or AST\n• ESR/CRP• Fasting lipid• Albumin• At week 4 then  3-monthly\n• 4 - 8 weeks after \n initiation then  3-monthly- Early consultation with rheumatology team or consider interruption in treatment if any of the following occurs:i. WBC <3.5 x 10^9/L\nii. Neutrophils <1.6 x 10^3/L\niii. Unexplained eosinophilia >0.5 x 10^9/Liv. MCV >105 fLv. Platelet <140 x 10^9/Lvi. Creatinine increase >30%vii. AST/ALT > 3x ULN\nBaricitinib\nAs above As above"
    },
    {
        "page_number": 70,
        "text": "55\nManagement of Rheumatoid Arthritis Biologics \nBaseline\ninvestigationsDrug Subsequent investigationsFrequency of monitoringAdditional monitoringAction\n• Serology for HIV,  HBsAg, HBcAb  and hepatitis C  virus \n• Urine pregnancy \n test (if indicated)• TB screening (refer to  Appendix 8)\nRituximab\n• During and up to 12 months after treatment• IgG level• Hepatitis B virus  reactivationInfliximab/Biosimilar\nGolimumab\n• 8 weeks after  initiation then  3-monthly• Fasting lipid Tocilizumab• FBC• LFT• Serum creatinine\n• Fasting glucose \n• Fasting lipidAdalimumab • FBC• Serum creatinine• ALT and/or AST• ESR/CRP• At week 4 then  3-monthly- Early consultation with rheumatology team or consider interruption in treatment if any of the following occurs:i. WBC <3.5 x 10^9/Lii. Neutrophils <1.6 x 10^3/Lii. Unexplained eosinophilia >0.5 x 10^9/L\niv. MCV >105 fL\nv. Platelet <140 x 10^9/Lvi. Creatinine increase >30%vii. AST/ALT > 3x ULN\nCaution in initiating RTX in patients with \nhypogammaglobulinaemiaEtanercept\nAs above As above\nAs above As above\nSource: 1. Xeljanz® (Tofacitinib) [package insert]. New York, NY. Pfizer Inc; 2018. \n2. Cosentyx® (Secukinumab) [package insert]. East Hanover, NJ. Novartis Pharmaceuticals Corp; 2018 \n3. Simponi® (Golimumab) [package insert]. Hoddesdon, Herts. Merck Sharp & Dohme Ltd; 2018."
    },
    {
        "page_number": 71,
        "text": "56\nManagement of Rheumatoid Arthritis4. Actemra® (Tocilizumab) [package insert]. Mississauga, ON. Hoffmann-La Roche Ltd; 2019.\n5. Olumiant®  (Baricitinib) [product insert]. Indianapolis, IN. Eli Lily & Co; 2018.\n6. Ledingham J, Gullick N, Irving K, et al. BSR and BHPR guideline for the prescription and monitoring of non-biologic disease-modifying anti-\nrheumatic drugs. Rheumatology (Oxford). 2017;56(12):2257.\n7. Ding T, Ledingham J, Luqmani R, et al. BSR and BHPR rheumatoid arthritis guidelines on safety of anti-TNF therapies. Rheumatology (Oxford). 2010 Nov;49(11):2217-9.\n8. National Osteoporosis Guideline Group. NOGG 2017: Clinical Guideline for the Prevention and Treatment of Osteoporosis. Sheffield: NOGG; 2017.\n9. 2015 Singh JA, Saag KG, Bridges SL Jr, et al. 2015 American College of Rheumatology Guideline for the Treatment of Rheumatoid Arthritis. Arthritis Rheumatol. 2016 Jan;68(1):1-26.\n10. Holroyd CR, Seth R, Bukhari M, et al. The British Society for Rheumatology biologic DMARD safety guidelines in inflammatory arthritis. Rheumatology (Oxford). 2019;58:e3-e42.\n11. Goodman SM, Springer B, Guyatt G, et al. 2017 American College of Rheumatology/American Association of Hip and Knee Surgeons Guideline for the Perioperative Management of Antirheumatic Medication in Patients With Rheumatic Diseases Undergoing Elective Total Hip or Total Knee Arthroplasty. Arthritis Rheumatol. 2017;69(8):1538-1551."
    },
    {
        "page_number": 72,
        "text": "57\nManagement of Rheumatoid ArthritisAPPENDIX 8 \nTUBERCULOSIS WORKUP PRIOR TO BIOLOGIC THERAPY IN \nRHEUMATOID ARTHRITIS\nIGRA: Interferon Gamma Release Assay\nLTBI: latent tuberculosis infectionTB: tuberculosis\nAdapted: Ministry of Health Malaysia. Management of Tuberculosis (3rd \nEdition). Putrajaya: MoH; 2012; Centers for Disease Control and Prevention. TB Elimination: Tuberculin Skin Testing. Atlanta: CDC; 2011 \n \n \n \n \n \n  \n Yes No\n IGRA\nPositive  Negative  \nMonitor and\nreassess if \nsymptoms \ndevelopRefer chest \nphysician for\nfurther\nassessmentNo\nactionNo\nactionTreat as LTBIAdequate\nTB treatment\npreviously?History and physical\nexamination suggestive of TB    \nOR\nPrevious history of TB\nOR\nAbnormal chest X-ray\nInvestigations to\nconfirm TB\nTB positive\nAnti-TB regimeTB negative\nYes NoMantoux test\n<5 mm* ≥5 mm*"
    },
    {
        "page_number": 73,
        "text": "58\nManagement of Rheumatoid ArthritisLIST OF ABBREVIATIONS\nACPA anti-citrullinated peptide antibody\nACR American College of Rheumatology\nADA adalimumab\nAE adverse events\nAGREE Appraisal of Guidelines for Research and Evaluation\nAIIRD autoimmune inflammatory rheumatic diseases\nAIMS Arthritis Impact Measurement Scale\nALT alanine aminotransferase\nAP anteroposterior\nanti-CCP anti-cyclic citrullinated peptide \nanti-TNF anti-Tumour Necrosis Factor\nAST aspartate aminotransferase\nAUC area under the curve\nBD twice daily\nbDMARDs biologic Disease Modifying Anti-Rheumatic Drugs\nCI confidence interval\nCOX-2 cyclooxygenase \nCPG clinical practice guidelines\nCRP C-reactive protein\ncsDMARDs conventional synthetic Disease Modifying Anti-Rheumatic Drugs\nCV cardiovascular\nD day\nDI disability index\nDAS28 Disease Activity Score 28\nDIP distal interphalangeal\nDG Development Group\nDMARDs Disease Modifying Anti-Rheumatic Drugs\nESR erythrocyte sedimentation rate\nETN etanercept\nEULAR European League Against Rheumatism\nFBC full blood count\nG6PD glucose-6-phosphate dehydrogenase\nGI gastrointestinal\nGOL golimumab\nGS Gray Scale\nHAQ health assessment questionnaire\nHBcAb hepatitis B core antibody\nHBsAg hepatitis B surface antigen\nHCQ hydroxychloroquine\nHR hazard ratio\nHIV human immunodeficiency virus\nIFX infliximab\nIG immunoglobulin\nIGA investigator global assessment\nIGRA Interferon Gamma Release Assay\nIL-6 interleukin 6\nIM intramuscularIV intravenous\nLEF leflunomide\nLFT liver function test\nLTBI latent tuberculosis infection"
    },
    {
        "page_number": 74,
        "text": "59\nManagement of Rheumatoid ArthritisMaHTAS Malaysian Health Technology Assessment Section\nMARBLE Malaysian Rheumatology Biologics Registry\nMCP metacarpophalangeal\nMCID minimal clinically important difference\nMD mean difference\nMoH Ministry of Health\nMRI magnetic resonance imaging\nMTP metatarsophalangeal\nMTX methotrexate\nmyNIAR Malaysian National Inflammatory Arthritis Registry\nNNT number needed to treat\nNNH number needed to harm\nNSAIDs non-steroidal anti-inflammatory drugs\nNIAR National Inflammatory Arthritis Registry\nNICE National Institute for Health and Clinical Excellence\nOD daily\nOR odds ratio\nPD Power Doppler\nPIP proximal interphalangeal\nPGA patient global assessment\nQoL quality of life\nRA rheumatoid arthritis\nRC Review Committee\nRCT randomised controlled trial\nRF rheumatoid factor\nRP renal profile\nRR relative risk\nRTX rituximab\nSAE serious adverse events\nSC subcutaneous\nSD standard deviation\nSIGN Scottish Intercollegiate Guidelines Network\nSJC swollen joint count\nSMD standardised mean difference\nSSZ sulfasalazine\nT2T treat-to-target\nTB tuberculosisTCM Traditional and Complementary Medicines\nTCZ tocilizumab\nTDS thrice daily\nTENS Transcutaneous Electrical Nerve Stimulation\nTJC tender joint count\ntsDMARDs targeted synthetic Disease Modifying Anti-Rheumatic Drugs\nTSS total Sharp score\nULN upper limit normal\nURTI upper respiratory tract infection\nVAS Visual Analogue Scale\nvs versus"
    },
    {
        "page_number": 75,
        "text": "60\nManagement of Rheumatoid ArthritisACKNOWLEDGEMENT\nThe members of CPG DG would like to express their gratitude and \nappreciation to the following for their contributions:• Panel of external reviewers who reviewed the draft\n• Technical Advisory Committee of CPG for their valuable input and feedback\n• Health Technology Assessment and Clinical Practice Guidelines Council for approval of the CPG\n• \nMs. Rosnani Abdul Latip on retrieval of evidence \n• Ms. Siti Aisah Fadzilah, Senior Principal Assistant Director, MaHTAS\n• All those who have contributed directly or indirectly to the development of the CPG\nDISCLOSURE STATEMENT\nThe panel members of both Development Group and Review \nCommittee had completed disclosure forms. None held shares in pharmaceutical firms or acts as consultants to such firms. Details are available upon request from the CPG Secretariat.\nSOURCE OF FUNDING\nThe development of the CPG on Management of Rheumatoid Arthritis \nwas supported financially in its entirety by the MoH."
    }
]