[
    {
        "page_number": 1,
        "text": "1ST EDITION : 2018\nTopical\nPreparations\nCounselling Guide\nfor Pharmacist"
    },
    {
        "page_number": 2,
        "text": "DISCLAIMER This guide would serve as a handy reference for PHARMACIST ONLY \nand not as a complete drug information resource. It is NOT intended to replicate or replace the knowledge, skills and experience of trained dermatologist/ health professionals, nor is it a substitute for clinical judgement and advice. The nature of healthcare/ drug information is that it is constantly evolving with ongoing research and clinical experience and is often subject to interpretation. While best effort has been made to ensure the accuracy of the information and recommendation presented, reader is advised that the contributors, editors, reviewer and publisher cannot be responsible for the continued updates of the information, of any errors or/ and of any \nconsequences arising from its application.\nPharmaceutical Services Programme \nMinistry of Health Malaysia \nLot 36, Jalan Universiti \n46200 Petaling Jaya Selangor, Malaysia \nTel: 603 - 7841 3200 Fax 603 - 7968 2222 \nWebsite: www.pharmacy.gov.my"
    },
    {
        "page_number": 3,
        "text": "Advisor\nDr Roshayati Mohamad Sani\nDirector of Pharmacy Practice and Development\nPharmaceutical Services Division\nMinistry of Health, Malaysia\nExternal Reviewer\nDr Rohana Ridzwan\nHead of Department\nDermatology Department\nHospital Selayang\nEditorial Committee\nMdm. Noraini Mohamad\nDeputy Director of Pharmaceutical Care\nPharmaceutical Services Division\nMinistry of Health, Malaysia\nMs Umi Kalthum binti Mohd Isa\nSenior Assistant Director\nPharmaceutical Services Division, MOH\nContributors\nMdm. Mazuin Mahmud Taridi\nSenior Principal Assistant Director\nPharmaceutical Services Division, MOH\nMs Low Nam Wei\nPharmacist, Hospital Serdang\nMs Ng Hui Wen\nPharmacist, Hospital Selayang\nMs Khairul Syazwani binti Mohd Arpan\nPharmacist, Hospital Selayang\nMdm. Noorul Huda binti Senawi\nPharmacist, Hospital Sultan Haji Ahmad Shah, Temerloh\nMs Yap Cheng Hoon\nPharmacist, Klinik Kesihatan Kepala Batas, Pejabat Kesihatan Daerah Seberang Perai\nMs Roselyne John Han\nPharmacist, Klinik Kesihatan Luyang, PKK Kota Kinabalu\nMs Siti Syahirah Md Radzi\nPharmacist, Hospital Tuanku Fauziah"
    },
    {
        "page_number": 4,
        "text": "FOREWORD BY \nDIRECTOR OF PHARMACY PRACTICE AND DEVELOPMENT DIVISION, \nMINISTRY OF HEALTH MALAYSIA\nCounselling is one of the important components in \npharmaceutical care, in which to ensure patients adhere to their medication. It is the responsibility of the pharmacists to provide proper counseling and patient education in order to achieve the best possible pharmacotherapy outcomes. One of the commonly counsel medication by the pharmacists is topical preparations.\nSkin is known to be the largest organ of our body. There are hundreds of skin conditions that affect humans and it can vary greatly in symptoms and severity. It can be temporary or permanent, and may be painless or painful. Some may be caused by external factors, while others may be genetic. Some skin conditions are minor and easily treated, and others can be life threatening.\nThere are various types of treatment available in the Ministry of Health Malaysia \n(MOH) Drug Formulary for treating skin conditions, either orally or as topical treatment.  This counselling guide provides information for pharmacists specifically on the topical preparations available in the MOH formulary and relevant counselling points on its usage in providing effective and accurate patient education regarding their medicines. I believe the contents of this quick guide will be helpful for pharmacists providing care for patients in ensuring proper use of medications and for patients to be aware of possible side effects.\nI would like to congratulate the Ambulatory Pharmacy Working Committee, \nPharmaceutical Services Programme, Ministry of Health for their efforts and contributions to the development of this guideline. \nThank You.DR ROSHAYATI MOHAMAD SANI\nDIRECTOR OF PHARMACY PRACTICE & DEVELOPMENT DIVISION MINISTRY OF HEALTH MALAYSIA"
    },
    {
        "page_number": 5,
        "text": "Introduction\n A. Body Anatomy B. Terminology of skin condition\nCHAPTER 1: INFECTIVE SKIN CONDITIONS\n A. Bacterial Skin Infections  i)  Impetigo (Superficial Skin Infection)      Topical preparation for treatment:   2% Fucidic acid cream   2% Mupirocin ointment\n  ii) Cellulitis (Deep Skin Infection)\n      Topical preparation for treatment:   Potassium Permanganate 5%\n B. Parasitic Skin Infections\n  i) Scabies      Topical preparation for treatment:   Emulsion Benzoyl Benzoate (EBB)   Permethrin 5% lotion   Crotamitone 10%    6% Sulphur ini Calamine/ Petrolatum\n  ii) Head Lice\n      Topical preparation for treatment:   Permethrin 1% lotion   Gamma Benzene Hexachloride (GBH) 0.1% lotionCONTENT\n123\n4\n444\n5\n5\n7\n78\n1010"
    },
    {
        "page_number": 6,
        "text": "C. Fungal Skin Infections\n i)  Dermatophyte infections (Dermatophytoses)      Topical preparation for treatment:      Topical Imidazole (Miconazole cream/ powder, Clotrimazole cream)  ii) Pityriasis Versicolor     Topical preparation for treatment:  Selenium Sulphide (2.5%) lotion or shampoo  Ketoconazole shampoo  Topical Imidazole (Miconazole cream/ powder, Clotrimazole cream)\n iii) Cutaneous Candidiasis \n      Topical preparation for treatment:  Topical Imidazole (Miconazole cream/ powder, Clotrimazole cream)  Nystatin cream  Whitfield ointment\nD. Viral Skin Infections\n i) Warts    Topical preparation for treatment:  Salicylic acid 1 – 20%  Podophyllum 10 – 20%  Imiquimod 5% cream\nCHAPTER 2: CHRONIC NON-INFECTIVE SKIN CONDITIONS\nA. Eczema and Dermatitis\n Topical preparation for treatment:\n  Emollients   • Aqueous cream   • Emulsifying ointment   • Liquid paraffin   • Glycerin 25% - 50% in Aqueous cream   • White/ Yellow soft paraffin   • Urea cream1212\n1415\n15\n16\n17\n19\n1919\n21\n2122"
    },
    {
        "page_number": 7,
        "text": "Topical corticosteroids\n   Topical Calcineurin Inhibitors (TCIS)  • Tacrolimus 0.03% & 0.1% ointment  • Silver Nitrate 0.5%, 2%, 5% & 10% solution\nB. Psoriasis\n Topical preparation for treatment:  Topical corticosteroids  Tar-based preparation  Vitamin D analogues  Dithranol (Anthralin)\nCHAPTER 3: ACNE VULGARIS\n Topical preparation for treatment:  Cetrimide 1%, 2% solution  Benzyl peroxide 5%; 10%  Adapalene, Tretinoin  Azelaic acid 20% cream\nReferencesAppendix i: Carta Alir Proses Kaunseling Produk Dermatologi TopikalAppendix ii: Rajah Pendispensan Ubat Dermatologi TopikalAppendix iii: General Counselling Points for Topical Dermatology ProductsIndex28\n29\n32\n33\n34\n37384041"
    },
    {
        "page_number": 8,
        "text": "11. INTRODUCTION\nSkin is human’s largest organ, with a total area of about 2 square meters (m2) covering \na human body. It acts as a waterproof, insulating shield that protects the body against \ndehydration, extremes temperature, damaging sunlight, and harmful chemicals. Skin also exudes an antibacterial substance that helps to prevent infection and manufactures vitamin D for converting calcium into healthy bones\n6. \nSkin is made up of three layers:  1. (Epidermis) is the outermost layer of skin, which provides a waterproof \n     barrier and creates our skin tone. 2. (Dermis) beneath the epidermis contains tough connective tissue, hair \n     follicles, and sweat glands. 3. (Subcutaneous tissue) (hypodermis) is made of fat and connective tissue\n Any damage, clog or irritation to the skin layer or certain diseases/ immune system problems can cause skin problems, presented by symptoms of redness, itchiness, burning and/or swelling. Nevertheless, there are treatments available for variety of skin conditions in the form of oral or topical preparation. \n This guide contains presentation of various skin conditions and its \nmanagement using topical preparations with few points to remember when giving counselling. It will be useful for pharmacist who conducts counselling on the use of topical preparations available in Ministry of Health facilities. \nFigure 1: Skin Anatomy \n(National Cancer Institute)"
    },
    {
        "page_number": 9,
        "text": "2A) Body Anatomy\nFigure 2: Diagram of Human Body for Topical Application\n \nTTrruunnkk  ((BBaacckk  ++  AAbbddoommeenn  ++  CChheesstt))   \nANTERIOR Anterior Hairline /  \nGaris Rambut  \nPeriobital /   \nLilitan Mata \nPerioral /  \nkawasan \nmulut \nArm  /  \nLengan \nForearm /  \nLengan \nbawah  \nPalm /  \nTapak \nTangan Finger Webs /  \nCelah Jari  \nKnee /  \nLutut \nShin / \nTulang \nKering   Neck / \n Leher  \nTorso /  \nDada \n \nAbdomen / Perut  \nGroin /  \nCelah Peha  \nPerineum /  \nPerineal  \nToe Web /  \nCelah Jari Kaki  \nBack /  \nBela kang  \nGluteal  / \nPunggung \nCalf / \nBetis  Posterior Hairline /  \nGaris Rambut Bela kang  \nThigh  / \nPeha \nLeg / \nKaki Lower  Limbs /  \nAnggota bawah \nPOSTERIOR"
    },
    {
        "page_number": 10,
        "text": "3B) Table 1: Terminology of Skin Conditions\nTERMINOLOGY DESCRIPTION \n      Macule <1 cm diameter, flat lesion with change of skin color \nAtrophy Thin transparent epithelium or depression in the dermis \nLichenified Thickened skin with exaggerated skin crease \nSclerosis Indurated (hardened) skin \nTargetoid Pink macule with central purplish papule \nAnnular Polycyclic pattern \nPapule < 0.5 cm diameter raised firm lesion \nVesicle < 0.5 cm diameter raised firm lesion with clear fluid \nPustule < 0.5 cm diameter raised firm lesion with yellow fluid \nPlaque > 1cm diameter raised flat top lesion \nNodule > 0.5 cm diameter raised firm lesion \nBullae/Blister  > 0.5 cm diameter raised fluid filled lesion \nDesquamation Detachment of the superficial part of the skin  \nExcoriations/Scratch Marks Shallow hemorrhagic excavation due to scratching \nNecrosis Death of skin tissue \nErosions Partial loss of epithelium \nUlcer Full thickness loss of epithelium \nCrust Dried exudates \nBlanchable Erythematous skin lesion appears pale on pressure \nNon-blanchable Skin lesion remain red purplish or pigmented on pressure"
    },
    {
        "page_number": 11,
        "text": "4CHAPTER 1: INFECTIVE SKIN CONDITIONS\nA. Bacterial skin infection\ni) Impetigo (Superficial Skin Infection)\nImpetigo is the most common skin infection in children. It is caused mainly by Staphylococcus aureus and sometimes by Streptococcus pyogenes (group A). Skin signs include small blisters,  dark or honey-colored crust that forms after the pustules burst. Immediate antibiotic treatment is advised for most cases of impetigo, to achieve a quick cure and prevent spread of the infection to other children. \nFigure 3: Presentation of Impetigo around the mouth area \n(National Health Institute)\n   Treatment for Impetigo\n • For oral and IV antibiotic treatment, please refer latest National Antibiotic     Guideline (NAG). • Topical preparations for Impetigo:\na) 2% Fusidic acid cream \nMODE OF ACTION Antibacterial activity against Staphylococci \nSIDE EFFECTS Contact Dermatitis  \nCOUNSELLING POINTS • 1 application every  8 - 12 hour for duration of 7 days \n• Do not use for more than 2 weeks. May use again if infection  \nrelapse \nb) 2% Mupirocin ointment \nMODE OF ACTION Antibacterial activity against Staphylococcus aureus and \ncoagulase- negative Staphyloocci \nSIDE EFFECTS • Common: Burning  \n• Uncommon: Itchiness,erythma,stingging, dryness \n• Uncommon: Contact Dermatitis \nCOUNSELLING POINTS • 1 application every 8 - 12 hour for duration of 5 days \n• Do not use for more than 2 weeks. May use again if infection  \nrelapse"
    },
    {
        "page_number": 12,
        "text": "5ii) Cellulitis (Deep Skin Infection)\nCellulitis is a bacterial infection of the deeper layers of the skin, the dermis and the \nsubcutaneous tissue. Cellulitis is most often caused by Streptococcus and Staphylococcus aureus bacteria. \nThese bacteria are able to cause an infection if they get into the skin through a break \nin the skin barrier. This can happen with cuts, scrapes, ulcers, macerated skin at toe webs and surgical wounds. Cellulitis may also develop in normal skin.\nThe skin is usually painful, red, swollen, warm and tender to touch. It's often difficult \nto identify the border between normal and infected skin. \n   Treatment for Cellulitis\n • Cellulitis requires treatment with intravenous or oral antibiotics. Refer to latest  \nNational Antibiotic Guideline (NAG) for treatment. \n • Topical preparation potassium permanganate solution is used to dry up lesions \nand blisters.\nFigure 4: Bilateral leg cellulitis (University of California)"
    },
    {
        "page_number": 13,
        "text": "6 Potassium Permanganate 5% \nMECHANISM OF ACTIONMild antiseptic and astringent properties which reduce the foul smell \nfrom infected wound.\nSIDE EFFECTS•\n•Can cause staining on clothing, skin and nail.\nIt may cause a stinging sensation in some people.\nIf itis too concentrated, it may cause severe dry skin and fissure \nskin.\nCOUNSELLING POINTS To be use diluted as Figure 5 below:\n \n \n \n \n \n \n  \n• Dilute 2 drops (0.1 ml) in 50 ml of normal saline/water to make \n1:10,000 (Picture 5d) \n• Dilute 2 drops (0.1ml) in 100 ml of normal saline/water to make \n1:20,000 (Picture 5c) \n• Use as wash (use as final rinse) / dab/ wet wrap (for 20 minutes) \nuntil there is no weeping lesions \n• Use immediately after diluting. Solution that are left standing can \nturn brown (oxidized) and is ineffective. \n• Advise patient to stop using this solution once skin become dry to \navoid fissuring of skin. Figure 5: Potassium Permanganate at different dilution a-b: Too diluted (ineffective) \ne-f: Too concentrated (cause side effects) \nd c a b e f ••"
    },
    {
        "page_number": 14,
        "text": "7B. Parasitic skin infection\ni) ScabiesA highly pruritic and contagious parasitic disease caused by Sarcoptes scabies. \nAssociated with poverty and overcrowded area (nursing home, prisons and hospital wards). Scabies can be transmitted through a direct skin-to-skin contact with an infected person. \nSign and symptom of scabies are not difficult to detect, patient will experience severe itchiness during night time and when sweating. Possible part of body affected by scabies are wrist, toes, finger webs, arm, buttock, breast (nipple), waist line, genitalia (as shown in Figure 7).\nFigure 6: Presentation of scabies (MedicineNet.com)\nFigure 7: Common body area aﬀected with scabies, in red \n(Allstop.com)"
    },
    {
        "page_number": 15,
        "text": "8     Treatment for Scabies\n • Immediate treatment for the patient (treat secondary infection first, as most \nscabicides are irritant). \n • Treatment of patient and any household contacts who may or may not be \nsymptomatic. Decontaminate all linens, towel and clothing use in the previous 4 \ndays by hot water washing (60°C) or put under the sun.\nTable 2: Treatment for Scabies according to patient’s category\n• Topical preparations for treating scabies:Patient Category Recommended Therapy  \nNewborn to 2 months of age • Crotamitone 10% cream  \nChildren (2 months to 2 years old) • Permethrin 5% \n• Crotamitone 10% \n• 6% sulphur in calamine / petrolatum \nChildren (2-12 years old) • Emulsion benzyl benzoate 12.5% \n• Permethrin 5% \nAdult • Emulsion benzyl benzoate 25% \n• Permethrin 5% \nPregnant women • Permethrin 5% \n• 6% sulphur in calamine/ petrolatum \n \na) Emulsion Benzoyl Benzoate (EBB) 12.5% & 25%  \nMODE OF ACTION Benzyl benzoate exerts toxic effects on the nervous system of the \nparasite, resulting in its death. It is also toxic to mite ova, though its \nexact mechanism of action is unknown. In vitro, benzyl benzoate kills \nthe Sarcoptes mite within 5 minutes. \nSIDE EFFECTS Burning sensation, rashes, skin irritation \nCOUNSELLING \nPOINTS • Apply from neck to soles, avoid head and face area \n• Apply on the skin surface continously for 24 hours for 2-3 days.  \n• Rinse off after 24 hours and then reapply, with a bath taken in \nbetween each application. \n• A third application may be required in some cases i.e. HIV/  \nimmunocompromised patients \n• Wash off thoroughly after the recommended time period \n• Use of EBB is contraindicated in pregnancy, breast feeding \nwoman and infant of <2 years old."
    },
    {
        "page_number": 16,
        "text": "9b) Permethrin 5% Lotion \nMODE OF ACTION Pyrethroid insecticide \nSIDE EFFECTS Burning, itching, rash, redness, stinging, swelling, numbness \nCOUNSELLING \nPOINTS • Apply over whole body include face, neck, scalp and ears in \ninfants & HIV patients who has scabietic lesions on the head. \nOtherwise in normal adults, apply from neck to soles. \n• Wash off after 8 - 12 hours \n• Repeat 1 week later \n \nc) Crotamitone 10%  \nMODE OF ACTION Scabicidal agent \nSIDE EFFECTS Burning, itching, rash, redness, stinging, swelling, numbness \nCOUNSELLING \nPOINTS • Bathe and dab dry before applying crotamitone.  \n• Apply over whole body except face and scalp; once daily, up to 7 \ndays. \n• Avoid any contact with eyes or mucous membrane  \n• Avoid massive, prolonged use in pregnant woman and infant \n• For nodular scabies; Apply to the nodules 3 times a day for 7-14 \ndays. \n \nd) 6% sulphur in calamine/ petrolatum \nMODE OF ACTION Parasiticidal \nSIDE EFFECTS Irritation \nCOUNSELLING POINT Rinse off after 24 hours and then reapply every day for the next 3 \ndays (with a bath taken in between each application)."
    },
    {
        "page_number": 17,
        "text": "10ii)  Head Lice \nHead lice (Pediculushumanus capitis) are whitish to grey-brown in colour and smaller \nthan the size of a pinhead when first hatched. When fully grown, they are about the size of a sesame seed. They cannot fly, jump or swim and are spread by head-to-head contact, climbing from the hair of an infected person to the hair of someone else. A head lice infestation is not the result of dirty hair or poor hygiene. All types of hair can be affected, regardless of its length and condition. Head lice only affect humans and cannot be passed on to animals or be caught from them. \n     Treatment for Head Lice\n   • Topical preparations for treating head lice:Figure 6: Presentation of scabies (MedicineNet.com)\na) Permethrin 1% Lotion \nMODE OF ACTION Pyrethroid insecticide \nSIDE EFFECTS Mild skin irritation, burning \nCOUNSELLING \nPOINTS • Apply lotion onto clean towel-dried hair, ensuring every strand \ncomes in contact with lotion for at least 10 minutes. \n• Rinse completely \n• Re-apply after 7-10 days (to ensure total recovery)"
    },
    {
        "page_number": 18,
        "text": "11b) Gamma Benzene Hexachloride (GBH) 0.1% Lotion \nMODE OF ACTIONS • Parasiticidal action by being directly absorbed through the \nparasite's exoskeleton and their ova. \n• Blockage of the GABA-gated Chloride (Cl-) Channel reduces \nneuronal inhibition, which leads to hyper-excitation of the Central \nNervous System. This results in paralysis, convulsions, and \ndeath of lice. \nSIDE EFFECTS • CNS effects (Dizziness, Headache, Nausea, Vomiting), Skin \nIrritation, Contact Dermatitis. \n• Not for use by infant as it can cause toxic encephalopathy. \nCOUNSELLING \nPOINTS • Before using the GBH shampoo, make sure hair is clean by \nusing regular shampoo without conditioner and dry it.   However, \ndo not wash hair within 1 hour before using GBH shampoo. \n• Shake the GBH shampoo bottle well. \n• Use 1 ounce (30ml) or not more than 2 ounces (60ml) of GBH \nshampoo on dry hair to wet the hair and scalp.  \n• Do not add water to the hair at this time \n• Also, put GBH Shampoo on the short hairs at the back of neck \nand sideburns. \n• Keep GBH Shampoo on hair for 4 minutes \n• Do not wear a shower cap or any covering on head while waiting \nfor the 4 minutes to pass. \n• Rinse thoroughly with warm water and towel dry briskly. \n• Remove the dead lice, nits and nit-shells using a fine-toothed \ncomb \n  \nAdditional Information: \n• Boil/ wash/ dry-clean used clothes, bed linen and get all the \nhousehold members treated simultaneously in order to avoid re-\ninfection.  \n• On evidence of re-infection, may advice for a second application \nonly after 7 days following the first. \n• Risk of neurologic toxicity (seizures and death) with prolonged \nor repeated exposure"
    },
    {
        "page_number": 19,
        "text": "12C. Fungal infections\nSuperficial MycosesThe common fungi that cause superficial fungal infections are Dermatophytes, \nMalassezia furfur and Candida spp. \ni) Dermatophyte infections (Dermatophytoses)\nDermatophytes are fungi that requires keratin for growth. These fungi can cause superficial infections of the skin, hair, and nails. Dermatophytes are spread by direct contact from other people, animals and soil. Most common fungi that cause dermatophyte infection or dermatophytoses are Epidermophyton, Microsporum and Trichophyton.\nDermatophytoses are referred to as “tinea” infections or ringworm. They are also \nnamed based on the body site involved.\nTable 3: Clinical feature of the various Dermatophytoses\nTYPES OF \nDERMATOPHYTOSES  CLINICAL FEATURES \n \nTinea pedis (foot) \n(Access Medicine.com) 1. Interdigital type: \n• Dry scaling type or  \n• Moist (macerated) type \n2. Moccasin type: \n• Chronic dry hyperkeratotic appearance  \n3. Inflammatory or bullous (vesicular) type:  \n• Blister formation \n4. Ulcerative type: \n•      An extension of interdigital type into dermis due \nto maceration"
    },
    {
        "page_number": 20,
        "text": "13 \nTinea unguium (nail) \n( Clinical Advisor.com) 1. Toenails more often infected than fingernails. \n2. First and fifth toenails most commonly infected, \nprobably due to traumatic damage by ill-fitting \nfootwear. \n3. White or yellow irregular lesion appears first at free end \nof nail and spreads slowly to cause entire nail to \nbecome thickened, opaque and yellow in colour, and it \nmay crumble. \n \n \n \nTinea Cruris (groin) \n(www.nursingfile.com) 1. Scaly, well-demarcated dull red/ tan/ brown patch with \ncentral clearing.  \n2. Papules, pustules may be seen at the rash margin. \n \nTinea Capitis (Scalp) \n(Mddk.com.) 1. Localised scales lesions to widespread patches of \nalopecia. \n2. Kerion: Localised swollen, tender red bald patch that \ncontain pus. \n3. Black dot noted on hair. \n4. Favus is a distinctive infection with grey, crusting \nlesions \n \nTinea Corporis (Body) \n(Candida Hub) Scaly, sharply marginated annular, concentric rings or \narcuate patch with central clearing."
    },
    {
        "page_number": 21,
        "text": "14    Treatment for Dermatophytoses infection\n  • Topical preparation for treating Dermatophytoses infection: \nTopical Imidazole (miconazole cream/powder, clotrimazole cream) \nMODE OF ACTION Inhibits biosynthesis of ergosterol, damaging the fungal cell wall \nmembrane, which increases permeability causing leaking of \nnutrients. \nSIDE EFFECTS Contact dermatitis in sensitized patients \nCOUNSELLING \nPOINTS • Apply twice daily to affected area optimally for 4 weeks including \n2 weeks after lesions have cleared. \n• Apply 2-3 cm beyond advancing margin of lesion."
    },
    {
        "page_number": 22,
        "text": "15ii) Pityriasis Versicolor\nA common fungal infection of the skin caused by the dimorphic lipophilic yeast \nPityrosporumorbiclare (round form) and Pityrosporumovale (oval form). Both were previously called Malassezia furfur. Pityriasis Versicolor is sometimes known as tinea versicolour.\nClinical features of Pityriasis Versicolor: • More common in adolescence and young adulthood. • Macules, sharply marginated, round or oval in shape, varying in size with fine     scales. • In untanned skin, lesions are light brown whereas it is white on tanned skin. • In immunocompromised individuals, the rash may be extensive and       appeared red.\n    Treatment for Pityriasis Versicolor\n • Topical preparation for treating Pityriasis Versicolor:\nFigure 9: Presentation of Pityriasis Versicolor infection\n(Merck Manual)\na) Selenium Sulphide (2.5%) lotion or shampoo \nMODE OF ACTION Anti-mitotic action, resulting in a reduction in the turnover of \nepidermal cells. \nSIDE EFFECTS Burning, contact dermatitis \n \nCOUNSELLING \nPOINTS Apply daily for 1 week to affected areas for 10-15 minutes followed \nby a shower & rinse off,. Then apply 2-3 times per week."
    },
    {
        "page_number": 23,
        "text": "16iii) Cutaneous Candidiasis\nOur skin normally hosts variety of bacterial and fungal. Most of them are useful for our \nbody function; however there are some that are harmful to our health especially when it multiplies uncontrollably such as fungi-like Candida sp.  Overgrowth of Candida fungi causes a condition known as candidiasis of the skin, or cutenous candidiasis. Cutaneous candidiasis are commonly caused by Candida albicans and mostly occurs in areas such as the armpit, groin, and gluteal folds (e.g. diaper rash), in digital web spaces, on the glans penis or beneath the breasts.\nCandidiasis can cause a wide spectrum of clinical syndromes, as described below. \nThe clinical presentation varies, depending on the type of infection and the degree of immunosuppression.\nClinical Features of Cutaneous Candidiasis:\n • Primary lesion is a pustule on erythematous base that becomes eroded and \nconfluent\n • Subsequently, fairly sharply demarcated, polycyclic, erythematous, eroded \npatches with small pustular lesions at the periphery (satellite pustulosis)\n • The advancing infected border usually stops when it reaches dry skinb) Ketoconazole Shampoo \nMODE OF ACTION Inhibits biosynthesis of ergosterol, damaging the fungal cell wall \nmembrane, which increases permeability causing leaking of \nnutrients. \nSIDE EFFECTS • Burning, contact dermatitis in sensitized patient. \n• Safety and efficacy not established in <12 years old. \nCOUNSELLING \nPOINTS Apply onto skin/hair and leave it for 3-5 minutes before rinsing, use \nit once daily for 5 days. \n \nc) Topical Imidazole (miconazole cream/powder, clotrimazole cream) \nMODE OF ACTION Inhibits biosynthesis of ergosterol, damaging the fungal cell wall \nmembrane, which increases permeability causing leaking of \nnutrients. \nSIDE EFFECTS Contact dermatitis in sensitized patients \nCOUNSELLING \nPOINTS • Applied twice daily to affected area optimally for 4 weeks \nincluding 2 weeks after lesions have cleared. \n• Apply 2-3 cm beyond advancing margin of lesion."
    },
    {
        "page_number": 24,
        "text": "17Types of candida infections include:\n • Athlete’s foot\n • Oral thrush • Vaginal yeast infection • Nail fungus • Diaper rash\nPresentations of Candidiasis at different parts of body: \n     Treatment for Cutaneous Candidiasis: \n   • Topical preparations for treating Cutaneous Candidiasis: \nFigure 10 : Diaper rash around the groin area \n(Merck Manual)Figure 11 : Oropharyngeal (Medscape)\na) Topical Imidazole (miconazole cream/powder, clotrimazole cream) \nMODE OF ACTION Inhibits biosynthesis of ergosterol, damaging the fungal cell wall \nmembrane, which increases permeability causing leaking of \nnutrients. \nSIDE EFFECTS Skin irritation or sensitivity, Contact dermatitis, vaginal burning due \nto cream base \nCOUNSELLING \nPOINTS • Apply twice daily to affected area, optimally for 4 weeks including \n2 weeks after lesions have cleared. \n• Apply 2-3 cm beyond advancing margin of lesion."
    },
    {
        "page_number": 25,
        "text": "18b)Nystatin cream \nMODE OF ACTION Fungistatic activity against Candida spp \nSIDE EFFECTS • Irritation and sensitisation are reported but are rare \n• When sensitisation or severe irritation reactions develop, stop \nusing this preparation and do not use it again. \nCOUNSELLING \nPOINTS • Apply liberally to affected area twice daily or as required.  \n• After lesion has disappeared, continue treatment for 10 days to \nprevent relapses.  \n• For nail infection, cut nails as short as possible. Apply cream \nonce daily until growth of new nail has set in. \n \nc) Whitfield Ointment \nMODE OF ACTION Fungistatic activity combines with keratolytic properties. Useful for \nsuperficial skin infections caused by fungi such as ringworm and \nathlete’s foot. \nSIDE EFFECTS Local irritation \nCOUNSELLING \nPOINTS • The cream should be applied twice daily in a thin layer to the \naffected parts of the skin. Treatment may take several weeks. \n• Wash the skin with water and soap. Apply the cream in a thin \nlayer and rub it into the skin. Whitfield’s cream should only be \napplied to affected parts of the skin. \n• Contact with the eyes, mouth and other mucous membranes \nshould be avoided."
    },
    {
        "page_number": 26,
        "text": "19D. Viral skin infections\ni) Warts  Warts are benign proliferations of skin and mucosa caused by human papillomavirus \n(HPV).  It usually affects the hands, feet (plantar warts) and the anogenital area. It is contagious and can spread through contact \nTreatment of Warts \nFigure 13: Plantar Warts \n(Askpodiatrist)Figure 12: Warts on hand \n(WebMD)\na) Salicylic Acid 1-20% \nINDICATION Warts other than genital warts \nMODE OF \nACTION Potent keratolytic action and antiseptic action. Soften and destroy the \nstratum corneum.  \nSIDE EFFECTS • Skin irritation \n• Skin ulceration (with higher concentration) \nCOUNSELLING \nPOINT • Apply carefully onto wart \n• Advise to protect surrounding skin with soft paraffin. \n \nb) Podophyllum 10- 20% paint \nINDICATION External genital warts \nMODE OF \nACTION Prevents growth of wart tissue. \nSIDE EFFECT Local irritation \nCOUNSELLING \nPOINTS • Application must be done by trained personnel.  \n• Avoid normal skin and open wound \n• Strong irritant to the skin and mucous membrane. Special care must \nbe taken to ensure application is restricted to the wart itself."
    },
    {
        "page_number": 27,
        "text": "20c) Imiquimod 5% cream \nINDICATION External genital warts \nMODE OF \nACTION Immune response modifier \nSIDE EFFECTS • Burning sensation \n• Erosion \n• Erythema \n • Itching \n• Excoriation \n \nCOUNSELLING \nPOINTS • Apply three times weekly up to 16 weeks. \n• Apply thin layer of cream to the wart and rub it until the cream \nvanishes \n• Leave the cream for 6-10 hours then wash the area with mild soap \nand water"
    },
    {
        "page_number": 28,
        "text": "21CHAPTER 2: CHRONIC NON-INFECTION SKIN CONDITION\nA. Eczema and Dermatitis\nThe terms eczema and dermatitis are often used interchangeably.  In some cases, \nthe term eczematous dermatitis is sometimes used. Dermatitis can be acute or chronic or both. Dermatitis means inflammation of the skin which is characterised by sore, red, itching skin. In primary care, the two commonest forms of dermatitis are irritant and allergic dermatitis.\n •  Acute eczema (or dermatitis) refers to a rapidly evolving red rash which may \nbe weepy and swollen.\n • Chronic eczema (or dermatitis) refers to a longstanding irritable area. It is often darker than the surrounding skin, thickened (lichenified) and scaly.\nPathophysiologic features:\n • Heredity (80% in monozygous twins, 20% in heterozygous twins)\n • Increased IgE production\n • Lack of skin barrier producing dry skin due to abnormalities in lipid \nmetabolism & protein formation \n • Susceptibility to infections caused by Staphylococcus aureus/epidermidis & Malassezia furfur\n • Common causes include allergens such as fragrance product, food, soaps, detergents, inhalant allergens and skin infections.\nCommon body areas for eczema and dermatitis by ages:\nInfants 0 – 2 years: \n Extensor surfaces of extremities \n Face (forehead, cheeks, chin) \n Neck \n Scalp \n Trunk \n2 -12 years old: \n Flexural surfaces of extremities \n Neck \n Wrists, ankles \n12 years old – adulthood: \n Flexural surfaces of extremities \n Hands, feet"
    },
    {
        "page_number": 29,
        "text": "22     Treatment for Eczema and Dermatitis\n • Non-Pharmacological Therapy:\n  • Patient education: Discuss the chronic nature of the disease in ome patients, the \nimportance of adherence to treatment and convey the goal of treatment rather than cure, avoiding triggering factors.\n  • Skin care: Hydration of skin with emollients, regular bathing, wet dressing\n  • Clothing: Wear cotton or soft fabrics. Avoid rough, scratchy fibres and tight \nclothing.\n • Pharmacological Therapy:  i. Emollients\n  • Soften and smoothen the stratum corneum by a trapping mechanism that \ndecreases the rate of trans-epidermal water loss.\n  • Often use to manage dry or scaly skin.\na) Aqueous cream \nb) Emulsifying ointment \nc) Liquid paraffin \nd) Glycerin 25% - 50% in Aqueous cream \ne) White/ Yellow soft paraffin \nf) Urea cream \nMODE OF ACTIONS • Standard adjunctive therapeutic approach to the treatment \nof chronic inflammatory skin condition. \n• Emollients either as soap substitutes or moisturizers are \nroutinely used. \n• It has steroid-sparing effect when used in combination with \ntopical corticosteroids as it restore normal hydration and \nepidermal barrier function & increase the efficacy of \ncorticosteroids. \n• Soften & smoothen the stratum corneum, achieved by a \ntrapping mechanism that decreases the rate of trans-\nepidermal water loss.  \nSIDE EFFECTS Contact dermatitis in sensitized patients, itching \nIt may cause the floor to be slippery and increase risk of patient \nfall."
    },
    {
        "page_number": 30,
        "text": "23COUNSELLING POINTS \n As a soap: \n• To apply cream/ ointment on cotton wool. Then wet the body, \nsmear the cotton wool onto the skin. Wash and then use the dry \ncotton wool to remove excess oil. \n \nPrecaution: To prevent fall in bathroom, have a stool in bathroom, \nanti-slip mat, wall-hand railing. Caretaker to accompany elderly \npatient in bathroom. \n \nAs an emollient: \n• To apply after taking a bath or showering when the skin is moist. \n• To apply emollients liberally (at least 2-4 times a day).  \n• To be applied smoothly in the general direction of growth of body \nhair in order to prevent accumulation at hair bases which might \npredispose to folliculitis (as Figure 14 below) \n  \n \n \n \n \n \n \n \n  \n \n \n  \n \n \nFigure 14 : Emollient application \n(PAPAA. org) \n \n \n \nii. Topical corticosteroids\n • Anti-inflammatory & anti-pruritic activity through several mechanism:\n  a) Alteration in leucocyte number and activity  b) Suppression of mediator release (histamine, prostaglandin)  c) Enhanced response to agents that increase cyclic adenosine     monophosphate"
    },
    {
        "page_number": 31,
        "text": "24• Used as 1st line treatment for mild to severe eczema to provide symptomatic relief. \n• Types of topical corticosteroids use dependent on:  • Disease condition • Area of application  • Age of the patient \n• Systemic effects of Topical Corticosteroid:\n a) Prolonged absorption through the skin can cause pituitary-adrenal-axis \nsuppression, growth retardation, hypertension & Cushing`s syndrome\n b) Absorption is increased if skin is by thin and/or raw skin applied on intertriginous \nareas or occluded skin\n c) Absorption is more likely when used over very large areas and in children\n• Suggested potencies and preparations for long term use of topical corticosteroids for \nchronic dermatoses are as Table 3 below:\n \nTable 4: Selections of topical Corticosteroid according to potency\n POTENCY \nCLASS DRUG FREQUENCY SITES \nVery Potent  Clobetasol propionate** \ncream/ointment Once daily Thick \nlichenified, \npalm or sole \nand scalp \nPotent  Mometasone furoate** (Elomet) \n(short term only) \n Betamethasone valerate \ncream/ointment full strength \n(0.1%) \n Bethamethasone valerate \ncream/oint 1:2 (0.05%) Once daily Body and limbs \nModerate \nPotency  Betamethasone valerate cream/ \nointment 1:4 (0.025%) \n Clobetasone butyrate cream/ \nointment Three times \ndaily (3x) \nTwo times \ndaily (2x) Any site \nMild Potency  Hydrocortisone cream/ \nointment 1% \n Bethamethasone valerate \ncream/ ointment1:8 \n(0.0125%) Three times \ndaily (3x) \nThree times \ndaily (3x) \n Face, ear or \nflexural, elderly \nwith thin skin"
    },
    {
        "page_number": 32,
        "text": "25COUNSELLING POINTS \nFOR TOPICAL \nCORTICOSTEROID \nAPPLICATION • Topical corticosteroids should not be used to provide \nemollient effect, but ideally applied shortly after \nbath/shower.   \n• Length of cream/ ointment squeezed from tube can be \nmeasured by Fingertip units (FTU). \no 0.5 g steroid cream = 1 finger tip unit (FTU)  \no 1 FTU steroid cream to be applied to skin lesion as \nlarge as 1 side of the hand  \n• Short term therapy with potent and very potent topical \ncorticosteroids may be used to gain rapid clearance. These \npreparations should be avoided on the face, genitalia and \nskin folds. \no Limit use of super potent corticosteroids to less than \n30g/ week. Refer to dermatologist’s order. \no Limit use of potent corticosteroids to less than 60mg/ \nweek. \no Continuous use of potent corticosteroids should not \nexceed two weeks. \no Continuous use of super potent corticosteroids should \nnot exceed two weeks. \n• Mild potency corticosteroids may be use for face, genitalia \nand body folds. \nSIDE EFFECTS \n • Local effects: Skin damage (skin thinning, redness and \ndilated surface blood vessel, easy bruising, striae) \n• Skin infections such as acne or fungal"
    },
    {
        "page_number": 33,
        "text": "26Table 5: Fingertip units for different areas of the body\nFTU Area \n2.5 Neck & Face \n7 Front \n3 Per arm \n7 Back & Buttocks \n1 Per hand \n6 Per leg \n2 Per foot \n \nFigure 15: Fingertip Unit\n(Veterans’ MATES)\n(The Medicing Box)"
    },
    {
        "page_number": 34,
        "text": "27iii. Topical Calcineurin Inhibitors (TCIS)\na) Tacrolimus 0.03% & 0.1% ointment  \nMODE OF ACTIONS • Immunosuppressant that has been shown to be effective for the \ntreatment of atopic dermatitis. \n• Inhibits inflammatory cytokine transcription in activated T-cells & \nother inflammatory cells through inhibition of calcineurin.   \n• Steroid-free ointment for patients aged 2 years and older who \nhave moderate to severe eczema.  \n• Improvement is seen within 1 week of therapy & sustained for at \nleast 12 month \nSIDE EFFECTS • Local effects: Burning, stinging, pruritus which usually decrease \nwith continued use \nCOUNSELLING \nPOINTS • Apply a thin layer of the affected skin, rub in gently & completely \n• Do not apply to areas of acute cutaneous viral infections  \n• Continue treatment for another one week after sign & symptoms \nof atopic dermatitis has cleared. \n \nb) Silver Nitrate 0.5%, 2% 5% and 10% solution  \nMODE OF ACTIONS Bactericidal agent  \nSIDE EFFECTS Stinging and burning sensation at the site of application \nCOUNSELLING \nPOINTS Apply using aid of sharpen orange stick, dip in solution, touch the side \nof the bottle to remove drips of solution and then apply the moistened \nsharpen tip on macerated or fissured skin moistened caustic pencil \ntip for 1-2 minutes once daily at night. Maximum for 3 days. \n \n \n \n \n \n \n \n \nFigure 16: Orange stick (wooden stick applicator) \n(Medical Box)"
    },
    {
        "page_number": 35,
        "text": "28B. Psoriasis\nPsoriasis is a common chronic non-contagious inflammatory skin condition that develops when a person's immune system send faulty signals that tell skin cells to grow too quickly. New skin cells form in days rather than weeks. The body does not shed these excess skin cells causing the skin cells to pile up on the surface of the skin, resulting in patches of psoriasis to appear. Psoriasis is characterized by thickened patches of inflamed, red skin covered with thick, silvery scales.\nPsoriasis can be exacerbated by drugs such as lithium, chloroquine, \nhydroxychloroquine, beta-blockers, NSAIDs, and ACE inhibitors. The reaction can occur within weeks until months after initiation of the medication. Other triggering factors may include stress, dry, smoking, alcohol consumption and injury to skin.\nThere are many types of psoriasis, as described below:Table 6: Types of Psoriasis\nPlaque psoriasis \n(National Psoriasis Foundation)  \n• The most common form of psoriasis, affecting 80-90% of \npatients \n• Irregular, round to oval in shape & tends to be symmetrically \ndistributed  \n• Site of lessions: elbows, knees, scalp, trunks, inter-gluteal \ncleft, buttocks, soles, palms and on the genitalia  \nGuttate psoriasis                                                                                                                                                       \n(No Skin Problems.com) • Affects < 2% of psoriasis patients \n• Teardrop-shaped, salmon-pink flat top scaly plaque \nmeasuring 1-10mm \n• Found on trunk and proximal extremities \n• Usually occurs after upper respiratory infection \n \n \n \n \nPustular psoriasis \n(PsoriasisFreeTips.com) • Characterized by white sterile pustules surrounded by red \nskin. In extensive skin involvement, skin protection \nfunctions may be lost rendering patient more susceptible \nto infections, loss of fluids and nutrients. \n• Can be life threatening"
    },
    {
        "page_number": 36,
        "text": "29   Treatment of Psoriasis\n• Principles of therapy:\n o Choice of therapy should be individualized.  o Mild psoriasis can usually be treated by topical therapy.  o In moderate to severe psoriasis, adequate control of skin lesion is not achieved \nusing topical agents alone.\n• The following considerations will influence the choice & frequency of therapy: o Severity, body surface area (BSA) and site of lesion o Effect of psoriasis on quality of life o Degree of psychological impairment caused by the disease o Risk versus benefit ratio must be considered for each treatment regimen o Co-morbidities (e.g.: diabetes, hypertension) o Patient’s preference o Cost of therapy\n• Topical therapy : Erythrodermic psoriasis \n(PAPAA. org, 2016) • Severe generalised erythema affecting 80%-90% of the \nbody surface area with various degrees of scaling \n• Skin’s protection function is lost, patient is more \nsusceptible to infections, loss of fluids and nutrients.  \n• Can be life threatening \nInverse Psoriasis \n \n \n \n \n \n(PsoriasisSPEAKS)  • Lesions consist of erythematous plaques with minimal \nscales \n• Located in the skin folds such as axillary, genitalia, perineal, \ninter-gluteal, inframmary areas \n \n \n \n \na) Emollients  (First-line treatment for all types of psoriasis) \n \n(Aqueous cream, Ung emulsificant ointment, 25% glycerine in Aqueous cream, 50% \nglycerine in aqueous cream, white/yellow soft paraffin and liquid paraffin) – refer to \nEczema-Emollient section"
    },
    {
        "page_number": 37,
        "text": "30b) Tar-based preparation:  \n Coal Tar in Vaseline 1%, 3%, 6% (Liquor Picis Carbonis, LPC) \n Coal Tar and Salicylic Acid shampoo,  \n Coal Tar Solution 20% \n UngCocois Co \nMODE OF \nACTION • Anti-inflammatory properties \n• Anti-scaling properties \n• Inhibits DNA replication in cells, which slows down cell division \nand stops the cells from multiplying excessively. Hence, \nreducing thickening and scaling of the skin. \n• Breaks down keratin, helping the skin cells shed from the \ntreated area, thus reducing thickening and scaling. \n \nSIDE EFFECTS Stain and irritate skin, folliculitis \nCOUNSELLING \nPOINTS Coal tar in Vaseline 1%, 3%, 6% (LPC)  \n \n• Start with coal tar in vaseline 1% and slowly titrate to higher \nstrength if needed.  \n• Test dose: To apply onto the affected area (small amount). \nIf patient experienced irritation to LPC, please ask patient to \nsee doctor immediately \n• Usually apply at night due to the unpleasant smell  \n \nCoal tar and Salicylic acid shampoo \n• Use as shampoo for 2-3 times a week.  \n• Apply for 5 minutes then wash off \n• Do not scratch the scalp as it will worsened the psoriasis \n \n Coal tar solution 20% \n• 1 cap (15 ml) added to 10L of water in a pail \n• Soak diluted solution for 20 minutes  \n• Do not rinse again with tap water \n \nUngCocois Co \n• Separate hair \n• Apply to scalp once at night \n• Wrap scalp with towel or shower cap \n• Cover pillow (can stain pillow) \n• Shampoo off the next morning \n \nAll tar-based preparation should not be used on body-folds, face \nand genitalia."
    },
    {
        "page_number": 38,
        "text": "31c) Topical Corticosteroids - refer to Eczema- topical Corticosteroids section \n \nd) Vitamin D Analogues \nMODE OF \nACTION Regulates proliferation and differentiation of keratinocytes after \nbinding to vitamin D receptors \nSIDE EFFECTS Itching, rash, thinning of the skin, skin burning \nCOUNSELLING \nPOINTS • Do not use more than recommended dose because of the risk \nof hypercalcaemia. Recommended dose: \n Adult: 100gm/week \n Children (2-14 years) : 50 gm/ week \n• Not recommended for use on face and flexures \n• Avoid excessive exposure to sunlight \n• Avoid in erythrodermic and generalised pustular psoriasis  \n \nCalcipotriol + Betamethasone Ointment \n• Once daily application (usually at night) \n \nCalcipotriol + Betamethasone Gel  \n• To be used on scalp once a day after shampoo \n \ne) Dithranol  (Anthralin) \nMODE OF ACTION Reduce proliferation of stem cells & prevents T-lymphocyte \nactivation so that normal keratinization may occur \nSIDE EFFECTS Skin irritation, burning sensation, staining of skin and clothing \nCOUNSELLING \nPOINTS • Apply on the skin lesion for 30 minutes and wash off \n• Not suitable for flexural areas and face \n• Start by applying a low-strength preparation (such as 0.1% \ndithranol) for a week, and then increase the strength \ngradually over the next few weeks until the best suitable \nstrength. It should be possible to clear the patches within \nabout 4-6 weeks of treatment."
    },
    {
        "page_number": 39,
        "text": "CHAPTER 3: ACNE VULGARIS\nAcne Vulgaris (Acne) is a common skin condition that occurs when hair follicles \nbecome clogged with dead skins and oil, and eventually become inflamed. Acne sign includes whiteheads, blackheads, red pimples, nodules and cyst. It can occur on the face, neck, shoulders, back, or chest. Acne can be classified as:\n • Non-inflammatory: Characterised by comedones\n • Inflammatory: Characterised by papules, pustules, nodules, and cysts\nAcne Vulgaris has a multifactorial pathogenesis in which the key factor is genetics. Acne develops as a result of interplay of the following 4 factors:\n i. Follicular epidermal hyper-proliferation with subsequent plugging of the   \n    follicle ii. Excess sebum production iii. The presence and activity of the commercial bacteria Propionibacterium       Acnes iv. Inflammation \n    \n32\nFigure 17: Diﬀerent presentations of Acne Vulgaris (Acne.com)"
    },
    {
        "page_number": 40,
        "text": "33a) Cetrimide 1%, 2% solution \nMODE OF \nACTION Bactericidal activity against gram-positive bacteria \nSIDE EFFECTS Burning sensation \nCOUNSELLING \nPOINTS • Apply solution onto the face twice daily \n• Cetrimide mix with water on palms, rub hand together until froth \n• Apply froth on face \n• Then rinse off with water \n• Dap dry \n \nb) Benzyl Peroxide 5%; 10% \nMODE OF \nACTION • Antibacterial activity against Propionibacteria Acnes \n• It decomposes to release free oxygen radicals, which have potent \nbactericidal activity in the sebaceous follicles and anti-inflammatory \naction \nSIDE EFFECTS Dryness, skin irritation, bleaching or discoloration of fabrics (e.g. clothing, \nbed linen, towels) \nCOUNSELLING \nPOINTS • Apply on the acne spot after washing skin. May apply twice/ thrice a day \nif needed. \n• Start on night for a week, if no irritation, then can apply twice a day. \n• Stop if skin irritation occurs. \n \nc) Adapalene, Tretinoin Cream/Gel \nMODE OF \nACTIONS • Normalisation or differentiation of follicular epithelial cells resulting in \ndecreased micromedone formation \n• Reducing inflammatory components of acne (papules and pustules) \nSIDE EFFECTS Erythema, scaling, dryness, pruritus, burning, photosensitivity \nCOUNSELLING \nPOINTS • Apply thin layer to the entire face or other affected area at night after \nwashing. \n• Wash well in the morning.  \n• Protect face from direct sunlight. \n• Pregnancy should be avoided during treatment & at least 4 weeks after \nstopping treatment for Tretinoin cream/gel. \n \nd) Azelaic Acid 20% cream \nMODE OF \nACTION Inhibit the growth of susceptible organism (Propionibacterial acnes) on the \nskin surface and inhibits follicular keratinisation. This restricts the \ndevelopment of comedone. \nSIDE EFFECTS Local skin irritation (erythema, scaling, burning, itching), photosensitivity \nCOUNSELLING \nPOINTS Massage a thin layer onto the affected area on the face twice a day. \n      Treatment of Acne vulgaris\n • Topical therapy:"
    },
    {
        "page_number": 41,
        "text": "34References\nKoning, S et al. 2002. Fusidic acid cream in the treatment of impetigo in general \npractice: double blind randomized placebo controlled trial.  BMJ 324: pp 1 - 5\nMicromedex Drug Information 2016MIMS: Pharmacotherapy Guide to Atopic Dermatitis & Psoriasis. Singapore, Malaysia, Hong Kong 2014Ministry of Health Malaysia. 2014. National Antibiotic Guidelines  \nMinistry of Health Malaysia. 2015. Guideline for Management of Scabies in adult & Children. National Geographic. (n.d.) Skin. <http://science.nationalgeographic.com/science/health-and-human-body/human-body/skin-article/> [Accessed 20 Sept 2016]National Institute for Health and Clinical Excellence (NICE). 2007 Atopic eczema in \nchildren: management of atopic eczema in children from birth up to the age of 12 years. London: National Collaborating Centre for Women's and Children's Health. Ng HW et. al. 2013. Dermatology Counselling Pharmacist 1st Edition. Pharmacy \nDepartment, Selayang Hospital. NHS Choices. 2016. Head lice and nits. <http://www.nhs.uk/conditions/Head-lice/Pages/introduction.aspx> [Accessed March 31, 2016]Product Information Leaflet, CrotamitonProduct Information Leaflet, Emulsion benzoyl benzoateProduct Information Leaflet, Fusidic acid creamProduct Information Leaflet, PemethrinProduct Insert Lindane Shampoo, USP 1%Richardson M. et al. 2005. The Pocket Guide to Fungal Infection Second Edition. Blackwell Publishing. Available through Wiley Online library website <http://onlinelibrary.wiley.com/book/10.1002/9780470757734> [Accessed March 31, 2016]Royal Pharmaceutical Society. British National Formulary (BNF) 70. September 2015-March 2016Rutter Paul. 2009. Community Pharmacy: Symptoms, Diagnosis and Treatment. 2nd Edition. Churchill Livingston.Sabeera B and Leong K.F. 2014. Atlas of Paediatric Diseases: Dermatitis & Psoriasis. Tang JJ, Tan WC, Chan LC, Leong KF. 2016. Atlas of Paediatric Diseases: Skin Infections Therapeutic Guidelines: Dermatology Version 1. 1999.1.\n2.\n3.\n4.\n5.\n6.7.\n8.\n9.10.\n11.12.13.14.15.\n16.\n17.18.19.\n20."
    },
    {
        "page_number": 42,
        "text": "351.\n2.\n3.\n4.5.6.7.8.\n9.\n10.\n11.\n12.13.\n14.\n15.16.17.Picture Reference\nNational Cancer Institute, SEER Training Modules. (n.d) Anatomy of the skin. \n<https://training.seer.cancer.gov/melanoma/anatomy/>National Health Institute. (n.d.)  Impetigo. <https://beta.nhs.uk/conditions/impetigo>University of California, San Diego. (n.d.) A Practical Guide to Clinical Medicine. <https:// -\nmeded.ucsd.edu/clinicalmed/extremities.htm>MedicineNet.com. (n.d.)  Bites and Infestations. <http://www.medicinenet.com/im -\nage-collection/scabies_1_picture/picture.htm>Allstop. (n.d.)  Index of /images/diagrams. <http://allstop.com/images/diagrams/sca -\nbies-body-diagram.gif>Flickr.com. 2010. Male human head louse. <https://www.flickr.com/pho-tos/sanmartin/4900867458/>Access medicines.com® (n.d.) Chapter 140. Tinea Pedis. <http://accessmedicine.mh -\nmedical.com/content.aspx?sectionid=45361199&bookid=68&Resultclick=2>Clinical Advisor.com. 2012. Superficial Onychomycosis. <http://www.clinicaladvi -\nsor.com/dermatology/onychomycosis-tinea-unguium-nail-fungal-infection/article/590409/>NursingFile.com. 2016. Nursing Interventions for Tinea Cruris. <http://nursing-file.com/?s=Tinea+Cruris+>Mddk.com. 2017.  Tinea Capitis Pictures.  <https://mddk.com/tinea-capitis.html>Candida Hub. (n.d) Ringworm (Tinea Corporis) Symptoms. <https://candida-hub.com/acv/Fungal-Infection-Symptoms>Merck Manual Professional ver. 2017. Tinea versicolor. <http://www.merckmanuals.com/ -\nprofessional/dermatologic-disorders/fungal-skin-infections/tinea-versicolor>Merck Manual Professional ver. 2017. Candidiasis (Diaper rash). <https://www.merck-manuals.com/professional/dermatologic-disor-ders/fungal-skin-infections/candidiasis-mucocutaneous>Medscape. 2016. Thrush clinical presentation. <http://emedicine.medscape.com/arti -\ncle/969147-clinical#b4>Askpodiatrist.ca. 2017. Plantar warts. <https://www.askpodiatrist.ca/plantar-wart-la -\nser-treatment>WebMD. 2017. Warts. <http://www.webmd.com/skin-problems-and-treatments/pic -\nture-of-warts>PAPAA.org. 2016. A complete emollient therapy routine. <http://www.papaa.org/sites/de -\nfault/files/emollients_June_2016.pdf>"
    },
    {
        "page_number": 43,
        "text": "3618.\n19.20.21.\n22.\n23.24.25.26.27.28.The Medicines Box.2007. Fingertip units for body surfaces. <https://vitualis.word-\npress.com/2007/02/26/the-fingertip-unit-of-topical-steroids/>Veterans MATES. 2012. How much topical corticosteroid should I use? <https://www.veter-ansmates.net.au/topic-33-therapeutic-brief>The Medicines Box. 2007. The fingertip unit. <https://vitualis.word-press.com/2007/02/26/the-fingertip-unit-of-topical-steroids/>Medical Box. 2018. Wooden stick applicators. <http://www.medicalbox.org.uk>National Psoriasis Foundation. (n.d.) Plaque psoriasis. <https://www.psoria-sis.org/about-psoriasis/types/plaque>Noskinproblems.com. (n.d.) Guttate Psoriasis Treatment and Causes. <https://noskinprob-lems.com/guttate-psoriasis-treatment-and-causes/>PsoriasisFreeTips.com. (n.d.) Pustular psoriasis. <http://psoriasisfreetips.com/psoria -\nsis-photos/pustular-psoriasis-photos/>PAPAA.org. 2016. About psoriasis- Erythrodermic psoriasis. <http://www.papaa.org/re -\nsources/about-psoriasis>PsoriasisSPEAKS. (n.d.) Psoriasis Types and Pictures- Inverse Psoriasis. <https://ww-w.psoriasis.com/psoriasis-types-pictures>Acne.com. (n.d.) Types of Acne. < https://www.acne.com/types-of-acne/acne-signs/>American Academy of Dermatology Psoriasis: Recommendations for Vitamin D analogues. https://www.aad.org/practicecenter/quality/clinical-guide-lines/psoriasis/topical-therapy/recommendations-for-vitamin-d-analogues"
    },
    {
        "page_number": 44,
        "text": "37Appendix i\nCARTA ALIR PROSES KAUNSELING PRODUK DERMATOLOGI TOPIKAL\nTANGGUNGJAWAB     CARTA  ALIR\nPegawai Farmasi  \nPegawai Farmasi   \nPegawai Farmasi \n \nPegawai Farmasi      \nPegawai Farmasi Pegawai Farmasi Pegawai Farmasi  Terima pesakit \nPerkenalkan diri dan jelaskan tujuan kaunseling \nJalankan penilaian (jika berkaitan) \nBeri kaunseling & dispens ubat kepada pesakit \nTetapkan temujanji susulan jika perlu \nLengkapkan borang kaunseling \n \nFailkan borang kaunseling \n a) rekod dalam borang kaunseling \nb) Ubat dilabel dengan kod yang ditentukan seperti dalam Rajah \nPendispensan Ubat Dermatologi Topikal"
    },
    {
        "page_number": 45,
        "text": "38\nITEM CODE ITEM CODE ITEM CODE \nAqueous Cream   Clobetasol Propionate 0.05%  Ointment    Magnesium Sulphate 45% Paste   \nAdapalene 0.1% Cream/Gel   Castellani's Paint   Neomycin 0.5% Cream   \nAmorolﬁne 5% Nail Lacquer    Coal Tar 20% Solu�on   Nysta�n 100,000 units/g Cream   \nBenzoic Acid Compound Ointment   Coal Tar 1% with Vaseline   Paraﬃn, White so�   \nBenzyl Benzoate Emulsion 12.5 % \n(Child) / 25% (Adult)   Coal Tar 3% with Vaseline   Permethrin 5% w/v Lo�on   \nBenzoyl Peroxide 5% Gel    Coal Tar 6% with Vaseline   Podophyllum 10% Paint   \nBVC 0.01% (1:10)   Clotrimazole 1% Cream    Pot. Permanganat 0.1% Solu�on   \nBVC 0.05% (1:2)   Emulsifying Ointment   Pot. Permanganat 5% Solu�on   \nBVC 0.025% (1:4)   Fusidic acid 2% Ointment   Salicylic acid 2% Ointment    \nBVC 0.1%   Fusidic acid 2% in BVC 0.1%    Salicylic acid 5% Ointment    \nBVO 0.1%    Gamma Benzene Hexa 1% Lo�on   Salicylic acid 10% Ointment    \nBVO 0.05% (1:2)   Gentamicin 0.1% Cream   Salicylic acid 20% Ointment    \nBVO 0.25% (1:4)   Glycerin 25% in Aqueous Cream   Salicylic acid 2% in BVO 0.025%(1:4)    \nCalamine + 6% Sulphur Lo�on   Glycerin 50% in Aqueous Cream   Selenium Sulphide 2.5%   Shampoo   \nCalamine with 0.5% Menthol Lo�on   Hydrocor�sone 1% Cream   Silver Nitrate 0.5% Lo�on   \nCalcipotriol 50mcg/g Cream    Hydrocor�sone 1% Ointment   Sod. Chloride 0.9% (For Irriga�on)   \nCalcipotriol 50mcg/g + Betamet. \n0.5mg/g Gel (Xamiol)   Hydroquinone Comb \nDepigmenta�on Cream   Sulfacetamide 15% Solu�on   \nCalcipotriol 50mcg/g + Betamet. \n0.5mg/g Ointment (Daivobet)   Ketoconazole 2% Shampoo   Tar, Coal Tar, and Salicylic Acid Liquid \n(Sebitar)   \nCarbamide (urea) 10% Cream    Methoxsalen 0.01% Ointment   Tre�noin 0.05% Cream / Gel   \nCetrimide 2% Lo�on   Methoxsalen 0.05% Ointment   Zinc Oxide Cream   \nClobetasone Butyrate 0.05% Cream   Miconazole cream       \nClobetasone Butyrate 0.05%   \nOintment    Mometasone Furoate 0.1% Cream       \nClobetasol Propionate 0.05% cream   Mupirocin 2% Ointment       \n Appendix ii\nRAJAH PENDISPENSAN UBAT DERMATOLOGI TOPIKAL\nNama:      MRN: Tarikh:\nSENARAI UBAT SAPU / LIST OF TOPICAL MEDICATION\n(adapted from: My Skin Diary (Jan 2015), Projek Inovasi Jabatan Farmasi Hospital Serdang )\n NOTA:"
    },
    {
        "page_number": 46,
        "text": "Cara Mengisi Rajah Pendispensan Ubat Dermatologi Topikal   \ni. Ubat yang dipreskrib diberikan Kod pada Senarai Ubat Sapu. (kod ditentukan oleh \npegawai yang memberikan kaunseling)\n Contoh:\n  Hydrocortisone Ointment = A\n  Aqueous Cream = B\nii. Labelkan pada label ubat kod yang telah ditentukan. iii. Tandakan Kod tersebut pada nama ubat disenaraikan dalam RAJAH   \nPENDISPENSAN UBAT DERMATOLOGI TOPIKAL  \niv. Jika terdapat maklumat tambahan, sila isikan di ruang nota yang disediakan.v. Berikan RAJAH PENDISPENSAN UBAT DERMATOLOGI TOPIKAL kepada \npesakit untuk rujukan.\nvi. Sekiranya ubat pesakit tidak tersenarai dalam jadual ubat tersebut, mohon \ntambah pada ruang kosong yang ada.\n39"
    },
    {
        "page_number": 47,
        "text": "General Counselling Points for Topical \nDermatology Products\n• Ensure that the patient knows which product to apply to which part of the body; \nand the difference in potencies.\n• If both emollient & topical corticosteroid to be use at the same area, apply \nemollient first and wait for several minutes before applying topical \ncorticosteroid. \n• Always apply cream based preparation prior to ointment based preparation.• Do not scratch the affected area as it will worsened the condition.• Remind Patient to practice hand hygiene before & after applying topical \npreparation and to Cut nails as short as possible. \n• Provide information on storage.• Always apply ‘wet the dry’’and ‘dry the wet’ concept when counselling patient.  ‘wet the dry’ – use emollient to moisten the dry area\n  ‘dry the wet’ – use KMNO4 on weepy area\n40Appendix iii"
    },
    {
        "page_number": 48,
        "text": "Index\n2% Fucidic acid cream  4\n2% Mupirocin ointment  46% Sulphur ini Calamine/ Petrolatum  8, 9Adapalene, Tretinoin  32\nAzelaic acid 20% cream  32Benzyl peroxide 5%; 10%  32Cetrimide 1%, 2% solution  32Crotamitone 10%  8, 9Dithranol (Anthralin)  30Emollients  21, 22, 24, 28  Aqueous cream  21, 28  Emulsifying ointment  21, 28  Liquid paraffin  21, 28  Glycerin 25% - 50% in Aqueous cream  21, 28  White/ Yellow soft paraffin  18, 21, 28  Urea cream  21Emulsion Benzoyl Benzoate (EBB)  12.5%  8Emulsion Benzoyl Benzoate (EBB)  25%  8Gamma Benzene Hexachloride (GBH) 0.1% lotion  10Imiquimod 5% cream  18Ketoconazole shampoo  14Nystatin cream  16Permethrin 1% lotion  10Permethrin 5% lotion  8, 9Podophyllum 10 – 20%  18Potassium Permanganate 5%  5, 6Salicylic acid 1 – 20%  18Selenium Sulphide (2.5%) lotion or shampoo  14Tar-based preparation  29Topical corticosteroids  21, 22, 23, 24, 30Topical Calcineurin Inhibitors (TCIS)  26Tacrolimus 0.03% & 0.1% ointment  26Silver Nitrate 0.5%, 2%, 5% & 10% solution  26Topical Imidazole (Miconazole cream/ powder, Clotrimazole cream)  13, 15, 16Vitamin D analogues  1, 30Whitfield ointment  17\n41"
    },
    {
        "page_number": 49,
        "text": "ii"
    }
]