[
    {
        "page_number": 1,
        "text": "Management of Tuberculosis (Third Edition)\niManagement of Tuberculosis (Third Edition)\ni\nNovember 2012 MOH/P/PAK/258.12(GU)\nMinistry of Health Malaysia Academy of Medicine Malaysia Malaysian Thoracic Society"
    },
    {
        "page_number": 2,
        "text": "Management of Tuberculosis (Third Edition)\niPublished by: \nMalaysia Health Technology Assessment Section (MaHTAS)Medical Development Division, Ministry of Health MalaysiaLevel 4, Block E1, Precinct 1Federal Government Administrative Centre\n62590, Putrajaya, Malaysia\nCopyright\nThe copyright owner of this publication is MaHTAS. Content may be reproduced in any number of copies and in any format or medium provided that a copyright acknowledgement to MaHTAS is included and the content is not changed, not sold, nor used to promote or endorse any product or service, and not used in an inappropriate or misleading context.\nISBN:  978-967-0399-39-3\nAvailable on the following websites: \nhttp://www.moh.gov.myhttp://www.acadmed.org.myhttp://mts.org.my\nSTATEMENT OF INTENT\nThese clinical practice guidelines (CPG) are meant to be guides for clinical practice, \nbased on the best available evidence at the time of development. Adherence to these guidelines may not necessarily guarantee the best outcome in every case. \nEvery healthcare provider is responsible for the management of his/her unique \npatient based on the clinical picture presented by the patient and the management options available locally. \nThese guidelines were issued in 2012 and will be reviewed in 2016 or sooner if new \nevidence becomes available."
    },
    {
        "page_number": 3,
        "text": "Management of Tuberculosis (Third Edition)\niiTABLE OF CONTENTS\nNo. Title Page\n Levels of Evidence and Grades of Recommendation  v\n Guidelines Development and Objectives  vi\n Guidelines Development Group  viii\n Review Committee  ix\n External Reviewers  x\n  \n1. INTRODUCTION  1\n  2. EPIDEMIOLOGY & HIGH RISK GROUPS  2\n  3. INVESTIGATIONS  5\n 3.1 Laboratory Investigations  5\n 3.2 Additional Procedures/Diagnostic Tests  9\n 3.3 Imaging  12\n  4. TREATMENT OF TB IN ADULTS   15\n 4.1 Pulmonary TB (PTB) in Adults  15\n 4.1.1 Treatment of New Cases  15\n 4.1.2 Treatment of Previously Treated Cases  17\n 4.1.3 Optimal Duration of Treatment  18\n 4.1.4 Regimen During the Maintenance Phase of Treatment  18\n 4.1.5 Fixed-Dose Combinations (FDCs)  19\n 4.1.6 Directly Observed Therapy (DOT)  20\n 4.2 Extrapulmonary TB (EPTB) in Adults  21\n 4.2.1 Optimal Duration of Treatment  21\n 4.2.2 Corticosteroids  22\n 4.3 Role of Surgery in PTB Treatment  23\n  5. LATENT TB INFECTION (LTBI) IN ADULTS  24\n 5.1 Introduction  24\n 5.2 Diagnosis   24\n 5.3 Treatment  26\n  6. TB IN CHILDREN  29\n 6.1 Diagnostic Tests for Active TB  29\n 6.2 Treatment of Active TB  30\n 6.3 Diagnostic Tests for LTBI  32\n 6.4 Treatment of LTBI  32\n 6.5 MDR-TB Contacts  34\n 6.6 BCG Lymphadenitis  34\n 6.7 Congenital & Perinatal TB  34"
    },
    {
        "page_number": 4,
        "text": "Management of Tuberculosis (Third Edition)\niii7. TB IN PREGNANCY, LACTATION & USE OF ORAL \nCONTRACEPTIVE PILLS  36\n 7.1 Pregnancy 36\n 7.2 Lactation  36\n 7.3 Use of Oral Contraceptive Pills 37\n  8. LIVER & RENAL IMPAIRMENT 38\n 8.1 Liver Impairment 38\n 8.2 Renal Impairment 38\n  9. HIV INFECTION  40\n 9.1 Prevalence of TB-HIV Co-Infection 40\n 9.2 Diagnostic Tests 41\n 9.3 Treatment Regimen for TB-HIV Co-Infection 41\n 9.4 Isoniazid Prophylaxis Therapy (IPT) 43\n 9.5 Timing to Initiate Highly Active Antiretroviral Treatment (HAART) 45\n 9.6 HAART in HIV-TB Co-Infection 45\n\t 9.7\tImmune\tReconstitution\tInflammatory\tSyndrome\t(IRIS)\t 47\n 9.8 Co-trimoxazole (CTX) Prophylaxis in TB-HIV Co-Infection 48\n  10. FOLLOW-UP & ADVERSE DRUG EVENTS 49\n 10.1 Follow-Up During & After Treatment 49\n 10.2 Adverse Drug Reactions & Their Management 51\n  11. MULTIDRUG-RESISTANT TUBERCULOSIS (MDR-TB) 55\n 11.1 Risk Factors 55\n 11.2 Treatment 56\n  12.  PREVENTION 59\n 12.1 Screening of TB Contacts 59\n 12.2 Screening Tests for Contacts & High Risk Groups 63\n 12.3 TB Prevention Strategies for Healthcare Workers 64\n  13. REFERRAL CRITERIA 66\n  14. IMPLEMENTING THE GUIDELINES  66\n 14.1 Facilitating & Limiting Factors 66\n 14.2 Potential Resource Implications 67"
    },
    {
        "page_number": 5,
        "text": "Management of Tuberculosis (Third Edition)\niv REFERENCES 68\n \n Appendix 1   Search Terms 77\n Appendix 2   Clinical Questions 79\n Appendix 3   Glossary  80\n Appendix 4   CXR Features of PTB 83\n                      Grading of Severity in CXR Features of PTB 84 \n Appendix 5   Mantoux Testing Procedure 85\n                      Procedures For Obtaining Clinical Samples for TB 85  \n   Smear & Culture \n Appendix 6  Suggested First-Line AntiTB Medication  88\n   Dosages & Side Effects\n   Suggested Second-Line AntiTB Medication 90\n   Dosages & Side Effects\n                     Suggested Steroid Regimen for TB Meningitis & 92 \n               TB Pericarditis \n                       Suggested AntiTB Dosing for Adult Patients with  93\n   Reduced Renal Function \n  List of Abbreviations  94\n  Acknowledgement  97\n  Disclosure Statement  97\n  Sources of Funding  97"
    },
    {
        "page_number": 6,
        "text": "Management of Tuberculosis (Third Edition)\nvLEVELS OF EVIDENCE\nGRADES OF RECOMMENDATIONLevel Study design\nI Evidence from at least one properly randomised controlled trial\nII -1 Evidence obtained from well-designed controlled trials without  \nrandomisation \nII-2 Evidence obtained from well-designed cohort or case-control analytic studies, preferably from more than one centre or group \nII-3 Evidence from multiple time series with or without intervention. \nDramatic results in uncontrolled experiments (such as the results of the introduction of penicillin treatment in the 1940s) could also be regarded as this type of evidence\nIII Opinions of respected authorities based on clinical experience; descriptive studies and case reports; or reports of  expert committees \nSOURCE: US / CANADIAN PREVENTIVE SERVICES TASK FORCE 2001\nSOURCE: MODIFIED FROM THE SCOTTISH INTERCOLLEGIATE GUIDELINES \nNETWORK (SIGN)\nNote: The grades of recommendation relates to the strength of the evidence on which the \nrecommendation\tis\tbased.\tIt\tdoes\tnot\treflect\tthe\tclinical\timportance\tof\tthe\trecommendation.A At least one meta analysis, systematic review, or RCT, or evidence rated as good \nand directly applicable to the target population \nB Evidence from well conducted clinical trials, directly applicable to the target population, and demonstrating overall consistency of results; or evidence extrapolated from meta analysis, systematic review, or RCT \nC Evidence from expert committee reports, or opinions and /or clinical experiences of respected authorities; indicates absence of directly applicable clinical studies of good quality"
    },
    {
        "page_number": 7,
        "text": "Management of Tuberculosis (Third Edition)\nviGUIDELINES DEVELOPMENT AND OBJECTIVES\nGUIDELINES DEVELOPMENT\nThe members of the Development Group (DG) for these Clinical Practice Guidelines (CPG) \nwere from the Ministry of Health (MoH), Ministry of Higher Education and the private sector. There was active involvement of a multidisciplinary review committee (RC) during the process of development of these guidelines.\nThe previous CPG entitled Control and Prevention of Tuberculosis (2nd Edition) 2002 was \nused as the basis for the development of the present guidelines. Literature search was carried out using the following electronic databases: Guidelines International Network (G-I-N); World Health Organization (WHO), Medline via Ovid, Pubmed, Cochrane Database of Systemic Reviews (CDSR) and International Health Technology Assessment websites (refer to Appendix 1 for Search Terms ). The search was limited to literature published in the last ten \nyears and in English. If the evidence was insufficient, the period of publication was extended for another ten years. In addition, the reference lists of all retrieved literature and guidelines were searched to further identify relevant studies. Experts in the field were also contacted to identify further studies. All searches were conducted between 9 May 2011 - 29 March 2012. Literature searches were repeated for all clinical questions at the end of the CPG development process allowing any relevant papers published before 31 August 2012 to be included. Future CPG update will consider evidence published after this cut-off date. The details of the search strategy can be obtained upon request from the CPG Secretariat.\nReference was also made to other CPGs on tuberculosis such as the World Health \nOrganization (2010) – Treatment of Tuberculosis Guidelines, The National Collaborating Centre for Chronic Conditions (2006) & National Institute for Health and Clinical Excellence (2011) – Clinical Diagnosis and Management of Tuberculosis, and Measures for Its Prevention and Control, and MoH New Zealand (2010) – Guidelines for Tuberculosis Control in New Zealand. The CPGs were evaluated using the Appraisal of Guidelines for Research and Evaluation (AGREE) II prior to them being used as references.\nA total of 42 clinical questions were developed under different sections. Members of the DG \nwere assigned individual questions within these sections (refer to Appendix 2 for Clinical \nQuestions). The DG members had met 20 times throughout the development of these guidelines. All literature retrieved were appraised by at least two DG members using Critical Appraisal Skill Programme checklist, presented in evidence tables and further discussed in each DG meeting. All statements and recommendations formulated after that were agreed upon by both the DG and RC. Where evidence was insufficient, the recommendations were made by consensus of the DG and RC. This CPG is based largely on the findings of systematic reviews, meta-analyses and clinical trials, with local practices taken into consideration.\nThe literature used in these guidelines were graded using the US/Canadian Preventive \nServices Task Force Level of Evidence (2001), while the grading of recommendation was modified from grades of recommendation of the Scottish Intercollegiate Guidelines Network.On completion, the draft guidelines were sent for review by external reviewers. It was also posted on the MoH Malaysia official website for feedback from any interested parties. The draft was finally presented to the Technical Advisory Committee for CPG, and the HTA and CPG Council MoH Malaysia for review and approval."
    },
    {
        "page_number": 8,
        "text": "Management of Tuberculosis (Third Edition)\nviiOBJECTIVES\nThe aim of these guidelines is to assist clinicians and other healthcare providers in making \nevidence-based decisions about  appropriate management and treatment of tuberculosis (TB) specifically:- \ni. Screening and diagnosis, \nii. Treatment, \niii. Follow-up, prevention and referral. \nCLINICAL QUESTIONS \nRefer to Appendix 2\nTARGET POPULATION\nPatients with TB (confirmed TB, suspected TB and latent TB infection) \nTARGET GROUP/USER\nThis document is intended to guide healthcare professionals and relevant stakeholders in all healthcare settings including:\ni. Doctorsii. Pharmacistsiii. Allied health professionals\niv. Medical students and trainees\nv. Tuberculosis programme managers\nvi. Patients and carers/non-governmental organisations\nHEALTHCARE SETTINGS\nOutpatient, inpatient and community settings"
    },
    {
        "page_number": 9,
        "text": "Management of Tuberculosis (Third Edition)\nviiiGUIDELINES DEVELOPMENT GROUP\nChairperson\nDr. Jamalul Azizi Abdul Rahaman\nConsultant Respiratory PhysicianHospital Serdang, Selangor\nMembers (alphabetical order)\nDr. Anuradha P. Radhakrishnan\nInfectious Disease PhysicianHospital Sungai Buloh, Selangor Datin Dr. Ganeswrie RajConsultant Clinical MicrobiologistHospital Sultanah Aminah, Johor Dr. Irfhan Ali Hyder AliRespiratory PhysicianHospital Pulau Pinang, Pulau Pinang\nDr. Jeyaseelan P. Nachiappan\nSenior Consultant Infectious Disease Paediatrician Hospital Teluk Intan, Perak Dr. Jumeah ShamsuddinMaternal-Fetal Medicine SpecialistDEMC Specialist Hospital, Selangor Dr. Ker Hong BeeConsultant Infectious Disease PhysicianHospital Raja Permaisuri Bainun, Perak \nDr. Mat Zuki Mat Jaeb\nConsultant Respiratory PhysicianHospital Raja Perempuan Zainab II, Kelantan Dr. Mohd. Aminuddin Mohd. YusofHead, CPG UnitHealth Technology Assessment Section, MoH Assoc. Prof. Dr. Nik Sherina Haidi HanafiPrimary Care Physician Pusat Perubatan Universiti Malaya, Kuala Lumpur Assoc. Prof. Dr. Pang Yong KekRespiratory PhysicianPusat Perubatan Universiti Malaya, Kuala Lumpur\n Dr. Pushpagandy RamanathanConsultant RadiologistHospital Ampang, Selangor\nMs. Rahela Ambaras Khan\nPharmacistHospital Sungai Buloh, Selangor\nDr. Razul Md Nazri Md Kassim\nRespiratory PhysicianHospital Sultanah Bahiyah, Kedah\nDr. Salmiah Md. Sharif\nFamily Medicine SpecialistKlinik Kesihatan Batu 9, Selangor\nDr. Suryati Adnan\nConsultant Infectious Disease PaediatricianHospital Sultan Hj Ahmad Shah, Pahang\nAssoc. Prof. Dr. Tengku Saifudin \nTengku IsmailConsultant Respiratory Physician Universiti Teknologi Mara, Selangor\nDr. Umadevi A. Muthukumaru\nConsultant Respiratory PhysicianHospital Taiping, Perak\nDr. Wong Jyi Lin\nRespiratory PhysicianHospital Umum Sarawak, Sarawak\nDr. Zubaidah Abdul Wahab\nConsultant Clinical MicrobiologistHospital Sungai Buloh, Selangor"
    },
    {
        "page_number": 10,
        "text": "Management of Tuberculosis (Third Edition)\nixREVIEW COMMITTEE \nThe draft guidelines were reviewed by a panel of experts from both public and private sectors. \nThey were asked to comment primarily on the comprehensiveness and accuracy of the interpretation of evidence supporting the recommendations in the guidelines.\nChairperson\nDato’ Dr. Abdul Razak MuttalifDirector & Senior Consultant Respiratory PhysicianInstitut Perubatan Respiratori, Kuala Lumpur \nMembers (alphabetical order)\nMdm. Abida Haq Syed M. Haq\nDeputy DirectorPharmacy Practice & Development Pharmaceutical Services Division, MoH\nDatuk Dr. Aziah Ahmad Mahayiddin\nSenior Consultant Respiratory PhysicianInstitut Perubatan Respiratori, Kuala Lumpur\nDr. Fairuz Amran\nConsultant MicrobiologistInstitut Penyelidikan Perubatan, Kuala Lumpur\nDato’ Dr. George Kutty Simon\nSenior Consultant Respiratory PhysicianAIMST University, Kedah\nDr. Japaraj Robert Peter\nConsultant Maternal-Fetal Medicine SpecialistHospital Raja Permaisuri Bainun, Perak\nDr. Jiloris F. Dony\nHead, TB/Leprosy SectionDisease Control Division, MoH\nDr. Hooi Lai Ngoh\nConsultant Respiratory PhysicianPublic Specialist Centre, Pulau Pinang\nDr. Kuppusamy Iyawoo\nConsultant Respiratory PhysicianHospital Assunta, SelangorDato’ Dr. K. Aris ChandranSenior Consultant PhysicianHospital Raja Permaisuri Bainun, Perak\nDr. Naemah Sharifuddin\nFamily Medicine SpecialistKlinik Kesihatan Bandar Sri Putra, Selangor\nDr. Ng Kien Keat\nFamily Medicine SpecialistUniversiti Teknologi Mara, Selangor\nAssoc. Prof. Dr. Roslina Abdul Manap\nPresidentMalaysian Thoracic Society\nDatin Dr. Rugayah Bakri\nDeputy Director, Health Technology Assessment Section, MoH\nDr. Subramani Venugopal\nSenior Consultant RadiologistHospital Tunku Ja’afar, Negeri Sembilan\nDr. Suresh Kumar\nConsultant Infectious Disease PhysicianHospital Sungai Buloh, Selangor\nDr. Tan Kah Kee\nSenior Consultant Infectious Disease PaediatricianHospital Tunku Ja’afar, Negeri Sembilan"
    },
    {
        "page_number": 11,
        "text": "Management of Tuberculosis (Third Edition)\nxEXTERNAL REVIEWERS (alphabetical order)\nThe following external reviewers provided feedback on the draft:-\nAssociate Professor Dr. Ben J Marais\nConsultant Infectious Disease Paediatrician\nSydney Institute for Emerging Infections & \nBiosecurity (SEIB) & Clinical School, The Children’s Hospital at Westmead, \nThe University of Sydney, Australia\nDr. Fong Siew Moy\nConsultant Infectious Disease Paediatrician \nHospital Wanita & Kanak-kanak Sabah,Likas, Sabah\nDr. Iskandar Firzada Osman\nFamily Medicine Specialist\nKlinik Kesihatan Jaya Gading, Pahang\nProfessor Dr. Khoo Ee Ming\nSenior Consultant Primary Care PhysicianPusat Perubatan Universiti Malaya,\nKuala Lumpur\nDr. Mahiran Mustafa\nSenior Consultant Infectious Disease Physician, Hospital Raja Perempuan Zainab II, Kelantan\nProfessor Dr. Ngeow Yun Fong \nSenior Research Fellow & Consultant Microbiologist\nPusat Perubatan Universiti Malaya, Kuala Lumpur\nDr. Norhaya Mohd. Razali\nConsultant Respiratory PhysicianHospital Sultanah Nur Zahirah, TerengganuDr. Petrick Periyasamy\nLecturer & Infectious Disease Physician\nPusat Perubatan \nUniversiti Kebangsaan Malaysia,\nKuala Lumpur\nDr. Puvaneswari a/p Subramaniam\nPublic Health Physician\nJabatan Kesihatan Negeri, Perak\nDr. Revathy Nallusamy\nSenior Consultant Infectious \nDisease Paediatrician, Hospital Pulau Pinang, Pulau Pinang\nMs. Sameerah Shaikh Abd. Rahman\nDeputy Director, Centre for Post Registration of Products, \nNational Pharmaceutical Control Bureau, \nMoH\nDr. Sathyamoorthy Ponnusamy\nConsultant Radiologist\nDamai Service Hospital, Kuala Lumpur\nDr. Tie Siew Teck\nRespiratory Physician\nHospital Umum Kuching, Sarawak\nProfessor Dr Wang Yee Tang\nDirector, TB Control Unit, & Senior Consultant, Department of Respiratory & Critical Care Medicine, Tan Tock Seng Hospital, Singapore"
    },
    {
        "page_number": 12,
        "text": "Management of Tuberculosis (Third Edition)\n11.    INTRODUCTION\nThe number of tuberculosis (TB) cases in Malaysia continues to rise unabated leading to high \nrates of morbidity and mortality. This problem has been compounded by the HIV pandemic, complacency, neglect towards the disease and international movement. In Malaysia, although the incidence of multidrug-resistant TB (MDR-TB) is still under control, extensively drug-resistant TB (XDR-TB) has been detected.\nDelayed presentation, inaccurate diagnosis, inappropriate empirical treatment, high treatment \ndefault rates in some settings e.g. in immigrants and TB in children are just some of the issues in the management of TB in the local context. It is very important for the non-specialist doctors to know when to refer and who to refer to when in doubt. Empirical treatment must be avoided where possible and referral to doctors with experience in TB is encouraged.\nThis third edition is the first evidence-based TB CPG in Malaysia in contrast to the previous TB \nCPG which was consensus-based. This is consistent with current evidence-based medicine practised around the globe. Not all recommendations in the current CPG are evidence-based since certain papers were excluded due to poor study design. This should spur our doctors to do local research in order to get more evidence for the next CPG update. Many newer diagnostic tools are now available or will be made available in Malaysia. New chapters such as latent TB and indications for specialist referral have been added in keeping with the latest practice in TB management. \nThe management of TB needs to be standardised to improve patient outcomes, assist \nmonitoring and evaluation efforts and prevent the emergence of MDR-TB. Preventing MDR-TB is critically important since chemotherapy for MDR-TB is fraught with side effects, is expensive and requires a longer duration of treatment. Prevention of MDR-TB can be achieved if health care providers manage TB appropriately and ensure optimal adherence to first-line therapy. \nAlthough several international TB CPGs are available, there is a need to provide local \nguidance that considers its application within our context and addresses issues that are unique to Malaysia. Therefore, the need for a local evidence-based TB CPG is timely and long overdue. It is mainly aimed at health care providers in primary care but it should also be useful to those in the secondary/tertiary care.\nThe aim of the TB CPG is to standardise the management of TB at all levels of care in \nMalaysia with a view to improving patient care and preventing the emergence of MDR-TB and XDR-TB."
    },
    {
        "page_number": 13,
        "text": "Management of Tuberculosis (Third Edition)\n2Year\nFig. 1: Notification of new TB cases in Malaysia 2005 - 2011\nThe incidence and prevalence of TB varies in different age groups. The majority of patients \nare in the 21 - 60 years age group (69.5%) and there is a male predominance (65%).3, level III In \n2011, 2.7% of TB cases in Malaysia were in the age group ≤14 years while 12.3% were those aged ≥65 years. Among all TB cases, 13.9% were foreigners. The smear positive rate among new pulmonary tuberculosis (PTB) patients was 72% (refer to Fig. 1). The rate of MDR-TB \ncultures had increased from 0.3% in 2005 to 1.3% in 2011 of all AFB cultures positive for MDR-TB.\n2, level III level III2.    EPIDEMIOLOGY & HIGH RISK GROUPS\nTB continues to be an important disease both globally and in Malaysia. In 2010, there were an estimated 8.8 million new cases of TB globally with 1.1 million deaths  among HIV-negative cases of TB and an additional 0.35 million deaths among people who were HIV-positive.\n1, level III \nLocally, the incidence was 81.4 per 100,000 population in year 2010.2, level III The number of \nnew TB cases in the country increased from 15,000 in 2005 to 19,251 in 2011 as shown in Fig. 1. While PTB was the commonest form of TB in Malaysia, extrapulmonary TB (EPTB) still posed a threat.\n2, level III"
    },
    {
        "page_number": 14,
        "text": "Management of Tuberculosis (Third Edition)\n3Based on different sources, Sabah was noted to have the highest prevalence of TB cases. 2, level III; \n4 - 5,level III In 2011, the other two states with a high number of TB cases were Selangor and \nSarawak as shown in Fig. 2  below.2, level III\nImportant high risk groups include:-\na. Close TB contacts [household contacts with HR=9.6 (95% CI 6.7 to 13.8) and non-\n household contact with HR=2.5 (95% CI 1.6 to 3.9)]6, level II-2\nb. Immunocompromised patients:-\n• Diabetes mellitus (RR=3.1, 95% CI 2.3 to 4.3)7, level II-2\n• Human Immunodeficiency Virus infection (OR=2.3, 95% CI 1.3 to 3.5)8, level II-2\n• Chronic obstructive pulmonary disease (HR=3.0, 95% CI 2.4 to 4.0)9, level II-2\n• End-stage renal disease (RR=4.5)10, level II-2\n• Malignancy (HR=3.7, 95% CI 1.2 to 11.1)6, level II-2\n• Malnutrition (HR=37.5, 95% CI 12.7 to 111.4)6, level II-2\n• Use of immunosuppresant drugs in rheumatoid arthritis i.e. TNF blockers   \n (RR=12.5, 95% CI 3.5 to 44.7) and prednisolone >10 mg per day (RR=4.4, 95%   \n CI 1.5 to 13.6)11, level II-2\nc. Substance abusers and cigarette smokers\n• Drug user (illicit drugs, intravenous drugs and hard drugs) (OR=3.0, 95% CI 2.1 \n to 4.2)12, level III\n• Intravenous drug users (HR=6.0, 95% CI 2.5 to 14.6)6, level II-2\n• Excessive alcohol consumption i.e. ≥40 g alcohol per day (RR=2.3, 95% CI 1.9 \n to 4.6)13, level II-2\n• Current smoker (OR=3.1, 95% CI 2.4 to 4.2)8, level II-2\nFig. 2: Notification of new TB cases in Malaysia 2005 - 2011"
    },
    {
        "page_number": 15,
        "text": "Management of Tuberculosis (Third Edition)\n4Recommendation 1\n• High risk groups* should be considered to be screened for active tuberculosis. (Grade C)\n• HIV screening should be offered to all patients with tuberculosis. (Grade C)\n    *Refer to the preceding paragraphs\nClinical Features\n \nAdult patients with active PTB typically presents with a history of chest symptoms such as productive cough, haemoptysis and chest pain and also nonspecific constitutional symptoms such as loss of appetite, unexplained weight loss, fever, night sweats and fatigue.  Adult patients presenting with unexplained cough lasting more than two weeks with or without constitutional symptoms should be investigated for PTB. However, the typical symptoms may be absent in the immunocompromised or elderly patients. Symptoms and signs due to EPTB vary according to the organs involved and may be non-specific. For example, patients with TB meningitis may present with intermittent or persistent headaches for a few weeks and subtle mental status changes, which may progress to coma over a period of days to weeks. Common clinical features suggestive of TB in children are prolonged fever, failure to thrive, unresolving pneumonia, loss of weight and persistent lymphadenopathy. TB should be suspected in a symptomatic child having history of contact with active TB.d. People living in overcrowded conditions\n• Homelessness (OR=2.9, 95% CI 2.0 to 4.0)\n12, level III\n• History of incarceration (OR=2.2, 95% CI 1.7 to 2.9)12, level III\n• Institutionalisation (such as homes for the elderly and shelters) (OR=3.6, 95% CI \n 1.7 to 7.65)14, level II-2\n• Prison (IRR=23.0, IQR 11.7 - 36.1)15, level II-2"
    },
    {
        "page_number": 16,
        "text": "Management of Tuberculosis (Third Edition)\n53.    INVESTIGATIONS\nThe diagnosis of TB is supported by imaging and laboratory tests. However, diagnosis is \nconfirmed by isolating Mycobacterium tuberculosis  from clinical samples. In situations where \nclinical samples are difficult to obtain and in extrapulmonary TB (EPTB), certain procedures \nshould be performed in order to establish the diagnosis of TB.\n3.1   Laboratory Investigations\nDiagnosis of TB is based on the detection of acid fast bacilli (AFB) on smears and cultures \nfrom clinical specimens. All patients suspected of having PTB should submit at least two sputum specimens for microscopic examination in a quality-assured laboratory. When possible, at least one early morning specimen should be obtained, as sputum collected at this time has the highest yield.\n1, level III. These techniques while remaining an important baseline \nmodality of investigations currently, they lack the desired sensitivity or are time consuming. Hence, Nucleic Acid Amplification Tests for the detection of Mycobacterium tuberculosis  are \nuseful tools for rapid diagnosis of TB, both pulmonary and extrapulmonary. These tests are also useful for the rapid screening of patients suspected of MDR-TB.\na.    Fluorescence Microscopy (FM)\nMicrosopic examination of sputum using conventional light microscopy is a common method used in diagnosing PTB. However, the disadvantage of this method is its relatively low sensitivity (20 - 60%).\n16, level III \nA systematic review (SR) by Steingart KR et al. showed that FM was 10% (95% CI 5 to 15) more sensitive compared to conventional microscopy. Its implementation in TB endemic countries would be able to improve TB case-finding through increase in direct smear sensitivity. The other advantage of this method is the shorter time spent on microscopic examination resulting in a quicker turnaround time for smear results and reduce patient drop-out from the diagnostic process.\n16, level III\nLight emitting diode-based fluorescence microscopy (LED FM) has benefits over conventional FM in terms of being less expensive, having lower maintenance requirement and not requiring a dark room. In a study evaluating the performance of LED FM vs Ziehl-Neelson microsopic examination using mycobacterial culture as reference standard, the sensitivity and specificity of LED FM on pulmonary specimens were 78.3% and 92.0% respectively. The mean time per smear examination was only 1.41 minutes for LED FM compared to 2.48 minutes for Ziehl-Neelson microsopic examination.\n17, level III\nThe World Health Organization (WHO) recommends that conventional FM to be replaced by LED FM and carried out through carefully phasing in implementation plans.\n18 - 19, level III\nRecommendation 2\n•  Light emitting diode-based fluorescence microscopy (LED FM) should be used as the \npreferred method over the conventional Ziehl-Neelsen light microscopy in diagnosing pulmonary tuberculosis in both high and low volume laboratories. (Grade C)\n• In implementing LED FM, the need of laboratory staff training, standard operating \nprocedures and appropriate quality assurance should be addressed. (Grade C)"
    },
    {
        "page_number": 17,
        "text": "Management of Tuberculosis (Third Edition)\n6Recommendation 3\n•\tNucleic Acid Amplification Tests (molecular methods endorsed by World Health Organization) can be performed for the detection of Mycobacterium tuberculosis  from \nclinical specimens. (Grade C)b.    Molecular Methods\nNucleic Acid Amplification Tests (NAAT) provide rapid results within 24 - 48 hours and has greater PPV (>95%) with AFB smear postive specimens. They have the ability to confirm rapidly the presence of Mycobacterium in 50 - 80% AFB smear negative, culture positive specimens.\n20 - 21, level III\nNAAT can detect the presence of Mycobacterium in specimens weeks earlier than culture for 80 - 90% patients suspected of having PTB, hence having a positive impact on TB control efforts.\n20, level iiI\nInterferon Gamma Release Assay, an immunological test, is addressed in other sections of the CPG especially on Latent TB Infection.\nc.    Optimal Methods To Rapidly Detect Drug-Resistant TB\nCurrent methods utilised for routine drug susceptibility testing include the use of commercial \nliquid medium and the proportion method on conventional agar medium. The notable advantage of incorporating molecular tests such as the Line Probe Assay (LPA) in the routine TB diagnostic algorithm is its rapid turnaround time which has a direct impact on patient management and ultimately the transmission of TB. Moreover, the direct use of LPA on smear positive sputum specimens or on cultures of smear negative specimens confirms their value in the rapid screening of patients suscepted of having MDR-TB infection. \nThe pooled sensitivity and specificity for LPA rifampicin resistance demonstrates an excellent \naccuracy of 98.1% (95% CI 95.9 to 99.1) and 98.7% (95% CI 97.3 to 99.4) respectively whilst for isoniazid resistance, the pooled sensitivity and specificity of 88.7% (95% CI 82.4 to 92.8) and 99.2% (95% CI 95.4 to 99.8).\n22 - 23, level III These assays can be used to detect rifampicin \nresistance alone (as rifampicin resistance is accepted as a valid and reliable indicator or proxy of MDR-TB) or in combination with isoniazid resistance.  \nMolecular assays supplement but cannot replace conventional methods for culture and \nsensitivity. Moreover their high cost and requirement for sophisticated laboratory infrastructure (TB risk level 2) limit their use in routine diagnosis. Laboratories with such infrastructure are limited in our country.\nTo balance the lack of sophisticated laboratory infrastructure for performing TB identification \nand sensitivity  (conventional or molecular based) in laboratories outside of Klang Valley and the need to detect cases of MDR-TB with speed and accuracy, another molecular platform endorsed by WHO is recommended. A fully integrated and automated on-demand molecular diagnostic system referred to as the Xpert MTB/RIF can bring incremental improvement to detection and drug susceptibility testing with speed and accuracy at the peripheral laboratories.\n19, level III; 24 - 25, level III The following are its characteristics:-\n• fully automated \n• near the patient\n• uses a robust system \n• technically simple,  allowing a relatively untrained operator  to detect TB and genetic mutation associated with rifampicin resistance"
    },
    {
        "page_number": 18,
        "text": "Management of Tuberculosis (Third Edition)\n7• results can be made available while patient waits in the clinic (within 2 hours) \n• has overall sensitivity of 98% to 100% and specificity of 100% \nThe use of LPA to rapidly detect drug resistant TB is shown in Algorithm 1 below.\nAlgorithm 1: Laboratory Diagnosis of Mycobacterium tuberculosis\n*Repeat if clinically indicated\nAdopted from: World Health Organization. Policy Framework for Implementing New Tuberculosis Diagnostics. Geneva: \nWHO; 2010\nRecommendation 4\n• Line Probe Assay should be performed to detect rifampicin and isoniazid resistance in  smear positive sputum specimens or culture isolates from smear positive and negative  specimens. It should be carried out in a tuberculosis (TB) risk level 2 laboratory. \n (Grade C)\n• Xpert MTB/RIF can be deployed in state laboratories to scale up the detection of drug resistant tuberculosis for which a TB risk level 1 laboratory will suffice. (Grade C)7 \n  near the patient  \n uses a robust system  \n technically simple ,  allow ing a relatively untrained operator  to detect TB and genetic \nmutation associa ted with rifampicin resistance  \n results can be made available while patient waits  in the clinic (within 2 hours)   \n has o verall sensitivity of 98% to 100% and specificity of 100%  \n \nThe use of LPA t o rapidly detect drug resistant TB  is shown in Algorithm 1 below.  \n \nAlgorithm 1: Laboratory Diagnosis of Mycobacterium tuberculosis  \n \n \n \n \n \n \n \n.................................................................. .......................................................................................  \n \n  \n \n \n \n \n \n \n \n \n \n \n............................................................................................................................. ......... ...................  \n \n \n \n \n \n \n \n \n*Repeat if clinically indicated  \nSource:  World Health Organization. Policy Framework for Implementing New Tuberculosis Diagnostics. \nGeneva: WHO; 2010  \n \nRecommendation  4 \n Line Probe Assay should be performed to detect ri fampicin and isoniazid resistance in \nsmear posit ive sputum specimens or culture isolates  from smear positive and negative \nspecimens. It should be carried out in a tuberculosis (TB) risk level 2 laboratory . (Grade \nC) Microscopy \nNegative or no results  \nCULTURE  \n(Solid or Liquid)  \nPositive  Negative or contamination*  \nDRUG SUSCEP TIBILITY TESTING – First -line \n (Solid or Liquid)  IDENTIFICATION (SPECIATION)  \n(Conventional/Commercial)  \nSusceptible  Not MDR -TB, resistant other drugs  MDR -TB Positive  \nLPA AFB \nTB/NTM  \nDrug resistance  \nDRUG SUSCEPTIBILITY T ESTING – Second -line \n (Solid or Liquid)  \nNegative result  Susceptible  Not MDR -TB, resistant other drugs  XDR -TB All laboratories  NRL/Regional  NRL/SRL  Risk minimal  Risk high  \nState/ NR\nL  \nMTB or NTM"
    },
    {
        "page_number": 19,
        "text": "Management of Tuberculosis (Third Edition)\n8•    TB risk level 2\nMinimum requirements: \n► Laboratory separated from other areas\n► Access to the laboratory restricted to authorised persons\n► Floors, walls, ceilings and benches with impervious surfaces\n► Windows permanently closed, air supply without circulation\n► Centrifuge with aerosol tight buckets\n► Handling of samples in appropriate biological safety cabinets equipped with H14 high      \nefficiency particulate air filters\n► Biological safety cabinets designed by certified manufactures, properly installed, regularly maintained and re-certified at least annually on site\n► A controlled ventilation system that maintains a directional airflow into the laboratory from functionally clean to dirty areas, with a minimum of 6 and up to 12 air changes per hour*.\n*Installation of a controlled ventilation system should be planned with engineering specialist.\n•    TB risk level 1\nMinimum requirements:\n► Adequate ventilation*\n► Laboratory separated from other areas\n► Access to the laboratory restricted to authorised persons\n*Adequate ventilation can be ensured by opening windows if local climatic conditions allow. An exhaust fan can be used to ensure adequate room air exchanges. When climatic conditions  obviate opening of windows, consideration should be given to mechanical ventilation systems that provide an inward flow of air without recirculation in the room.\nd.    Rapid Methods (Serology Assays)\nCurrent diagnostic methods such as slide smears may not detect a large number of cases (sensitivity between 40% and 75%) and cultures may yield results in 4 - 8 weeks resulting in many cases being treated based on clinical judgement. The emergence of multidrug-resistant Mycobacterium tuberculosis  has prompted interest in the use of molecular test to “speed” \nup the diagnosis of TB (especially in sputum positive cases). However, molecular tests are expensive and require expertise, specialised equipment and infrastructure. Hence, they are not routinely and widely available.\nIn view of the above setbacks, there is an urgent need for a readily available, simple, reliable \nand cost-effective rapid diagnostic test for TB which can be applied to a clinically diverse patient population. For example, an antibody-based test which can potentially aid in rapid TB diagnosis even at the lower levels of the health services. However, serologic TB tests are beset by challenges, including inability  to avoid  cross reactivity to Bacille Calmette-Guérin (BCG) or nontuberculous mycobacteria (NTM) and to discriminate active from latent infection. These tests have also not been shown to perform consistently in genetically and immunologically diverse groups.\nA recent meta-analysis of 67 studies on commercial serological tests (48% from low- and \nmiddle-income countries) which included revealed that all commercial tests for active PTB had \nhighly variable sensitivity (0% to 100%) and specificity (31% to 100%). The most commonly evaluated test was Anda-TB IgG with a pooled sensitivity of 76% (95% CI 63% to 87%) in smear positive cases and 59% (95% CI 10% to 96%) in smear negative patients. The pooled specificity was 92% (95% CI 74% to 98%) and 91% (95% CI 79% to 96%) respectively.\n26, level III"
    },
    {
        "page_number": 20,
        "text": "Management of Tuberculosis (Third Edition)\n9In the same meta-analysis on active EPTB, 25 studies were identified. The results showed \nthat all commercial tests had highly variable sensitivity (0% to 100%) and specificity (59% to 100%). Pooled sensitivity was 64% (95 CI 28% to 92%) for lymph node TB and 46% (95% CI 29% to 63%) for pleural TB. For Anda-TB IgG, the pooled sensitivity and specificity were 81% (95% CI 49% to 97%) and 85% (95% CI 77% to 92%) respectively.\n26, level III\nWHO published a policy statement in 2011 stating that commercial serological tests for TB provides inconsistent and imprecise estimates of sensitivity and specificity which can adversely impact  patient safety.\n27, level III\nRecommendation 5\n• Commercial serological assay should not be used to diagnose pulmonary and \nextrapulmonary TB.  (Grade C)\n3.2 Additional Procedures/Diagnostic Tests \na.    PTB\nSputum induction with nebulised hypertonic saline, fiberoptic bronchoscopy with \nbronchoalveolar lavage and gastric lavage are established techniques for patients who are \nunable to spontaneously expectorate adequate sputum specimens or who are smear negative for AFB (refer Appendix 5).\nProperly performed sputum induction is the preferred method over bronchoscopy as the sensitivities are 96.3% and 51.9% respectively (p<0.005). The positive yield is higher if the patient has respiratory symptoms (p=0.02) and abnormal radiographs suggestive of active disease ( p=0.003).\n28, level III\nThree induced sputum samples have higher sensitivity for detecting TB compared to three gastric washings samples (39% vs 30%; p=0.03).\n29, level III \nIn patients who are smear negative for AFB or who have difficulty in producing sputum, bronchoscopy can establish a diagnosis microbiologically or histopathologically in 86.6%\n30, level III \nand 83.3%31, level III of cases. Immediate diagnosis can be established in 48.3% of patients.31, \nlevel III\nRefer to Appendix 5 for Sputum Induction Guidelines .\nRecommendation 6• Sputum induction should be considered to establish the diagnosis in patients suspected to have pulmonary tuberculosis who are smear negative or unable to produce sputum, whenever appropriate. (Grade C)\n• Gastric lavage or bronchoscopy may be considered in patient who is not suitable for sputum induction.  (Grade C)"
    },
    {
        "page_number": 21,
        "text": "Management of Tuberculosis (Third Edition)\n10b.   ExtraPTB (EPTB)\nThe diagnosis of EPTB is challenging as they have a lower bacterial load compared to \nPTB and sample collection is problematic. A relatively low proportion of cases have positive microscopy and culture for Mycobacterium tuberculosis, even with rapid culture methods. In clinically suspected cases of EPTB, some relevant procedures are required in order to support or confirm the diagnosis, such as lumbar puncture, thoracocentesis, fine needle aspiration and biopsy, pleuroscopy, colonoscopy and cystoscopy. \nObtaining samples for Mycobacterium tuberculosis  culture from the affected sites such as \ncerebrospinal fluid (CSF), pleural fluid, fine needle aspiration (FNA) and/or biopsy from lymph \nnode, pleura, intestines, skin and any other infected sites are important as this confirms the diagnosis and provides the drug susceptibility profile of the organism. \nPresence of caseating granulomas, or granulomas with Langerhan’s giant cells on histology \nor cytology of the specimen is highly suggestive of tuberculosis but they are not specific.\n•    Tuberculous lymphadenitis\nA definitive diagnosis of tuberculous lymphadenitis can be made by culture or PCR demonstration of Mycobacterium tuberculosis in the affected lymph node.\nAlthough excisional biopsy is an invasive approach, it has traditionally been used to diagnose \ntuberculous lymphadenitis, FNA has emerged as a first-line diagnostic technique currently as it is safer, less invasive and more practical. Excisional biopsy could be reserved for cases where diagnosis by FNA cannot be made or for persistent lymph node diseases despite a full course of antiTB treatment. \nIn tuberculous lymphadenitis, fine needle aspiration cytology alone provides reliable diagnosis \nin 72% of patients.\n32, level III Combining cytology with microbiology (smear and culture) increases \ndiagnostic yield from 67% to 91% in clinically suspected tuberculous lymphadenitis.33, level III \nThe efficacy of conventional transbronchial needle aspiration (TBNA) in suspected tuberculous mediastinal lymphadenitis had been studied. The sensitivity, specificity, positive and negative predictive values and accuracy of TBNA were 83%, 100%, 100%, 38% and 85% respectively.\n34, level III\n•    Pleural TB\nPleural TB is a common EPTB. Thoracocentesis or pleural tapping is often an initial diagnostic procedure in most patients suspected to have it. Presence of exudative type of pleural fluid with high proportion of lymphocytes may suggest the diagnosis but it is not specific. \nZiehl-neelsen staining of pleural fluid and biopsy specimens is not helpful as the sensitivity \nis only 0.0% and 3.8% respectively. The sensitivity of culture in both liquid medium and on Lowenstein Jensen medium is higher for pleural biopsy specimens than for pleural fluid specimens (92.3% vs 15.4%; p<0.05).\n35, level III The real time Polymerase Chain Reaction (PCR) \nfor pleural fluid has a sensitivity of 42.8% (95% CI 38.4 to 44.8), specificity of 94.2% (95% CI 85.8 to 98.0), PPV of 93.3% (95% CI 83.6 to 97.7) and NPV of 48.5% (95% CI 44.2 to 50.4).\n36, level III For \npleural biopsy, the sensitivity of PCR is 90%, specificity 100%, PPV 100% and NPV 86.7%."
    },
    {
        "page_number": 22,
        "text": "Management of Tuberculosis (Third Edition)\n11Although these rates are similar to those of pleural biopsy culture, the PCR is able to provide \na much faster diagnosis.35, level III\nThe measurement of Adenosine Deaminase (ADA) level in pleural effusion is a useful diagnostic test for tuberculous pleurisy. In a meta-analysis of ADA for the diagnosis of pleural TB by Liang QL et al., the sensitivity of the test was 0.92 (95% CI 0.90 to 0.93), specificity 0.90 (95% CI 0.89 to 0.91), positive LR 9.03 (95% CI 7.19 to 11.35), negative LR 0.10 (95% CI 0.07 to 0.14) and diagnostic OR 110.08 (95% CI 69.96 to 173.20).\n37, level III In a study by Diacon \nAH et al., pleural fluid adenosine deaminase (ADA) of >50 U/L had a sensitivity of 95% and specificity of 89% for pleural TB.\n38, level iii\nMedical thoracoscopy is a better diagnostic procedure compared to closed needle biopsy in diagnosing  pleural TB. The sensitivities of histology, culture and combined histology and culture by medical thoracoscopy are 100%, 76% and 100% respectively compared to 69%, 48% and 79% by closed needle pleural biopsy. However, a combination of ADA, lymphocyte/neutrophil ratio 0.75 and closed needle biopsy reaches a sensitivity of 93% and specificity of 100% and thus might substitute thoracoscopy for the diagnosis of pleural TB.\n38, level III \n•    Tuberculous Meningitis\nDiagnosis of tuberculous meningitis requires high index of clinical suspicion especially in high-risk groups as their presentations are almost similar to other meningoencephalitides. Due to the urgency of the condition, treatment has to be commenced based on clinical judgement alone, often with only supportive but nonspecific laboratory indicators. Multiple diagnostic modalities including blood tests, CT scan or MRI brain are among the initial work up for tuberculous meningitis. Lumbar puncture or spinal tap is an important diagnostic procedure to obtain cerebrospinal fluid for further investigations in diagnosing tuberculous meningitis. High protein, low glucose and presence of inflammatory cells, predominantly lymphocyte, in CSF may suggest the diagnosis but other causes of meningitis can have similar features. \nThe role of ADA and PCR in diagnosing tuberculous meningitis was studied in a meta-analysis \nof ten studies. The sensitivity of ADA was 0.79 (95% CI 0.75 to 0.83), specificity 0.91 (95% CI 0.89 to 0.93), positive LR 6.85 (95% CI 4.11 to 11.41), negative LR 0.29 (95% CI 0.19 to 0.44) and diagnostic OR 26.93 (95% CI 12.73 to 56.97).\n39, level III In another study, using a \ncut-off level of >10 U/L, CSF-ADA had a sensitivity of 92.5% and specificity of 97% for the diagnosis of tuberculous meningitis compared to PCR for Mycobacterium tuberculosis which had a sensitivity of 44.5% and specificity of 92.0%.\n40, level III \nRecommendation 7• All attempts should be made to obtain specimen from patients suspected to have extrapulmonary tuberculosis (EPTB) including tissue or fluid from the affected sites for cytology/histopathological examination and Mycobactrium tuberculosis culture.  \n (Grade C)\n• Mycobacterium tuberculosis culture and sensitivity testing should be performed on specimen taken from patients suspected to have EPTB including biopsy specimen. (Grade C)\n• Measurement of Adenosine Deaminase level in pleura or cerebrospinal fluid may be considered as an adjunct in diagnosing pleural TB and tuberculous meningitis respectively. (Grade C)"
    },
    {
        "page_number": 23,
        "text": "Management of Tuberculosis (Third Edition)\n123.3 Imaging\nThe radiologic features of TB may mimic those of many other diseases, thus a high degree \nof clinical suspicion is required when interpreting the imaging manifestation. Culturing of Mycobacterium tuberculosis is the definitive diagnosis of TB, but imaging can suggest the possibility of the disease.\na.   Imaging in PTB\nTB commonly affects the respiratory system. However, imaging of the thorax should include an evaluation of the pleura, mediastinum, soft tissues and bones. Historically, PTB has been divided into primary and post-primary TB. Primary TB is the first  infection occurring due to initial exposure to Mycobacterium tuberculosis, whilst post-primary TB is due to reactivation of a previous focus. Primary TB can occur in children as well as adults. The distinguishing chest radiographic features of both primary and post-primary are mentioned in Appendix 4. It may sometimes be difficult to make the differentiation between primary and post-primary as the features can overlap.\nImaging modalities include:-\n• Chest radiography remains the primary imaging modality for PTB in children, adults and even pregnant women (with abdominal shield). Refer to Appendix 4 for Chest X-ray \n(CXR) Features of TB\n► Consolidation with cavitation is the hallmark of adult-type PTB but any abnormality in the CXR has to be considered suspicious when diagnosing PTB.\n41 - 42, level III\n► A normal CXR may be seen in up to 15% of patients with proven primary TB.43, level III\n► A severity grading of the CXR features based on the extent of involvement of the lungs is used in the primary health care facilities (refer to Appendix 4).\n44, level III\n► CXR has a higher sensitivity and specificity for TB when read by trained readers compared to inexperienced readers. Detection of TB is improved by 1.23 fold (95% CI 1.02 to 1.48) in diagnostic OR per 10 years of experience.\n45, level III\n• Computerised tomography (CT) is more sensitive in demonstrating endobronchial spread, lymphadenopathy and pleural complication than chest radiography. It is useful in cases with high clinical suspicion of TB with normal CXR. \n► High Resolution CT (HRCT) has a sensitivity, specificity and positive predictive values of 84%, 97% and 98% respectively in distinguishing active PTB (AUC=0.951±0.021).\n46, level III\n• Magnetic Resonance Imaging (MRI) may be considered in special circumstances (children and pregnant women) as there is no ionising radiation. However, its high cost and limited accessibility does not favour this modality. \n► In comparison to chest radiography and CT, MRI has a better soft tissue characterisation and thus more useful in assessing pleural and lymph node complications.\n► MRI & HRCT have very good      values (0.9 to 1.0) in detecting parenchymal \n changes. Although the     value is only 0.54 for pleural abnormalities, MRI picks up more pleural changes and nodal involvement.\n47, level III"
    },
    {
        "page_number": 24,
        "text": "Management of Tuberculosis (Third Edition)\n13b. Imaging in EPTB\nImmunocompromised patients have a higher prevalence for EPTB involvement. A study had \nshown that 38% of immunocompromised patients with TB had pulmonary involvement only, 30% had extrapulmonary involvement only and 32% had both pulmonary and extrapulmonary involvement.\n43, level III A limited immune response can give rise to a normal CXR. A normal CXR \nmay be seen in up to 10 - 15% of HIV positive patients with proven TB. Thus in EPTB, an abnormal CXR or a positive tuberculin skin test (TST) supports the diagnosis but negative results do not exclude its possibility.\n• Pleural TB\n► In clinical practice, ultrasonography (US) can be used to demonstrate pleural \ncollection and guide diagnostic or therapeutic procedures such as pleuroscopy.\n• Musculoskeletal TBThe imaging modalities used in diagnosis are plain radiography, CT and MRI.\n► CT and MRI imaging are of great value in demonstrating a small focus of bone infection and also the extent of the disease process.\n43, level III; 48, level III\n► MRI is the preferred imaging modality in the assessment of tuberculous spondylitis because of its superior ability to demonstrate soft tissue abnormalities.\n43, level III; 48 - 49, \nlevel III \n• Central Nervous System TB\n       The modalities that are used to image the brain and spine are CT and MRI.\n► CT better demonstrates hydrocephalus which is a common complication of TB meningitis. It may also show abnormal meningeal enhancement and parenchymal changes.\n43, level III; 48, level III\n► In addition to the above, MRI better demonstrates the involvement of the spinal cord and cranial nerves.\n43, level III; 48, level III\n• Abdominal TB \n The imaging modalities mostly used in the investigation are US, CT and barium studies.\n► The diagnostic yields for the different modalities are 83% for barium meal follow through, 80% for CT and 77% for US.\n50, level III\n► Features suggestive of abdominal TB are ascites (79%), enlarged LN (35%) omental thickening (29%) and bowel wall thickening (25%).\n50, level III\n• Genitourinary TB\n Investigation include intravenous urography (IVU), US, CT and MRI.  \n► IVU can demonstrate the ‘moth-eaten’ calyx which may be the earliest evidence of renal TB. It can also demonstrate ureteral abnormalities.\n51, level III\n► US, CT or MRI can demonstrate the renal parenchyma and urinary bladder better than IVU.\n43, level III; 48, level III\n► US and CT are used in genital TB to evaluate the uterus and adnexa in females and the prostate in males but the imaging features are non specific.\n43, level III; 48, level III"
    },
    {
        "page_number": 25,
        "text": "Management of Tuberculosis (Third Edition)\n14• Head and Neck TB\n CT and MRI can be used to evaluate head and neck TB.\n► Caseation and calcification of cervical lymphadenopathy may be highly suggestive \nbut is not pathognomonic of TB.43, level III; 48, level III\nRecommendation 8\n• Chest radiography should be used as the primary imaging modality to aid diagnosis and \nmanagement of pulmonary and extrapulmonary tuberculosis. (Grade C)\n•  Computerised tomography maybe considered in cases of normal chest radiography \nbut with high clinical suspicion or in the management of complication of pulmonary tuberculosis. (Grade C)"
    },
    {
        "page_number": 26,
        "text": "Management of Tuberculosis (Third Edition)\n154.   TREATMENT OF TB IN ADULTS \nAim of TB treatment should be both cure and reduce risk of transmission. TB is an airborne \ninfectious disease. The risk of TB infection post-exposure is further determined by a few factors:-\n• Infectiousness of the index case\n• Nature and duration of the contact\n• Immune status of the contact\nIn general, individuals with pulmonary and laryngeal TB are infectious, whereas those with EPTB are regarded as noninfectious. Amongst those with PTB, the infectiousness increases when the sputum smear is positive or multiple pulmonary cavities are shown in the chest radiograph.\nThe risk of infection is also related to the degree of shared ventilation, physical distance \nand  duration of exposure between the index case and the contact. The risk increases if the contact has been in close proximity and if the contact has spent a longer time together with the index case. In addition, individuals who are immunocompromised are more susceptible to TB disease. \nHeath education must be given to the patient and family members/carers at the time of starting \ntreatment. This should include:- a. nature of the disease\nb. necessity of strict adherence with the prolonged treatment \nc. risks of defaulting treatment \nd. side effects of medication\ne. risks of transmission and need for respiratory hygiene as well as cough/sneeze etiquette\n4.1    PULMONARY TB (PTB) IN ADULTS\nA standardised TB treatment regimen is of utmost importance in the control of PTB. Appropriate regimens, duration of treatment as well as adherence are required to achieve cure, prevent mortality and morbidity, reduce transmission of tuberculosis and prevent emergence of MDR-TB.\n4.1.1  Treatment of New Cases\nPresently, six-month regimen consisting of two months of daily EHRZ* (2EHRZ) followed by four months of daily HR* (4HR) is recommended for newly-diagnosed PTB\n1, level III based on \nmany years of well-designed randomised controlled trial (RCT).52, level III Refer to Table 1 for \nDosages of First-Line Antituberculosis (AntiTB) Drug ."
    },
    {
        "page_number": 27,
        "text": "Management of Tuberculosis (Third Edition)\n16Table 1: Dosages of First-Line AntiTB Drugs\nAdopted from World Health Organization. Treatment of Tuberculosis Guidelines Fourth Edition. Geneva: \nWHO; 2010Pyridoxine 10 - 50 mg daily needs to be added if isoniazid is prescribed.\n* Daily treatment is the prefered regimen.Drug*Recommended dose\nDaily 3 times per week\nDose (range) \nin mg/kg body \nweightMaximum\nin mgDose (range) \nmg/kg \nbody weightDaily \nmaximum in \nmg\nIsoniazid (H) 5 (4 - 6) 300 10 (8 - 12) 900\nRifampicin (R) 10 (8 - 12) 600 10 (8 - 12) 600\nPyrazinamide (Z) 25 (20 - 30) 2000 35 (30 - 40)* 3000*\nEthambutol (E) 15 (15 - 20) 1600 30 (25 - 35)* 2400*\nStreptomycin (S) 15 (12 - 18) 1000 15 (12 - 18)* 1500*\nIn a SR, recurrence rate was low for both ethambutol-based regimen (3.1%,95% CI 0.9 to 7.9) \nand for streptomycin-based regimen (2.4%,95% CI 0.7 to 6.1).53, level I\nWhenever possible, rifampicin should be used for the whole duration of treatment. Unfavourable outcomes are significantly higher in regimens without rifampicin compared to those with rifampicin in the maintenance phase.\n54 - 55, level I \nThere is no significant difference in effectiveness and safety between rifampicin and other antibiotics in the rifamycin group.\n56 - 57, level I\nBased on early bactericidal activity studies, rifampicin has a narrow therapeutic index. Thus whenever possible, its dosage should not be lower than recommended dosage (10 - 12 mg/kg).\n58 - 59, level III Findings from a SR suggested that higher than standard rifampicin dosing \nimproved culture conversion rates and more RCTs were needed to confirm efficacy and tolerability.\n60, level I\nUsing pyrazinamide beyond two months during the intensive phase did not confer further advantage if the organism is fully susceptible.\n61, level I\nRecommendation 9\n• New patients with pulmonary tuberculosis should receive daily 2EHRZ and followed by \ndaily 4HR**.  (Grade A) \n o  Regimen should contain six months of rifampicin. (Grade A) \n o  Rifampicin should be rounded to higher recommended dose if tolerated. (Grade C)\n o  If ethambutol is contraindicated, streptomycin can be substituted. (Grade A)\n**H=isoniazid, R=rifampicin, Z=pyrazinamide, E=ethambutol"
    },
    {
        "page_number": 28,
        "text": "Management of Tuberculosis (Third Edition)\n174.1.2 Treatment of Previously Treated Cases\nPreviously treated TB patients include those patients treated as new cases who have taken \ntreatment for more than one month and are currently smear or culture positive again (i.e. failure, relapse or return after default).\n1, level III\nThere is no retrievable evidence on empirical regimens used for retreatment of PTB.\nWHO recommends retreatment regimen containing first-line drugs 2HRZES/1HRZE/5HRE if \ncountry-specific data show low or medium levels of MDR-TB in these patients or if such data is not available. Drug sensitivity test (DST) must be done for the patients. When the results become available, the drug regimen should be adjusted appropriately.\n1, level III\nAll efforts must be made to rule out drug resistance including usage of rapid DST at the point of diagnosis.\n1, level III\nWhen there is interruption in treatment, the treating doctor needs to ascertain reason and duration of the interruption and then decide whether to restart the entire course, to continue from the last dose or to stop the treatment. There is no retrievable evidence on treatment after interruption. In most cases, the decision needs to be individualised, taking into consideration the reason for the interruption, response to treatment up to the point of interruption and and total planned/expected doses of treatment. The following is recommended by the Development Group:-\ni. Interruption in the intensive phase:\n a. If ≥14 days, to restart from the beginning i.e. Day 1\n b. If <14 days, to continue from the last dose \n In either (a) or (b), the total number of planned doses for the intensive phase should be given. \nii. Interruption in the maintenance phase:\n a. If interruption occurs after patient receives 80% of the total planned doses, the \n  treatment may be stopped If the sputum AFB smear was negative at the initial \n  presentation. If the sputum AFB smear was positive, the treatment should be \n  continued to achieve the total number of planned doses\n b. If patient receives <80% of total planned doses and interruption lapse is ≥2 months, restart treatment from the beginning\n c. If patient receives <80% of total planned doses and interruption lapse is <2 months, continue treatment from date it stops to complete full course\nRecommendation 10\n• Physician with experience in tuberculosis (TB) management should be consulted for all patients requiring retreatment of TB. (Grade C)"
    },
    {
        "page_number": 29,
        "text": "Management of Tuberculosis (Third Edition)\n184.1.3    Optimal Duration of Treatment\nCurrent evidence suggests that the optimal duration of treatment for sputum positive PTB is \nat least six months.\nRegimens with shorter duration of rifampicin are associated with higher risk of failure, relapse \nand acquired drug resistance.54, level I; 62, level I Failure rates, relapse rates and acquired resistance \nrates for a one to two months regimen is 5.8 (95% CI 2.9 to 11.0), 3.6 (95% CI 2.5 to 5.3) and 4.6 (95% CI 2.0 to 0.4) respectively.\n54, level I  \nEven in patients with non-cavitary disease and confirmed sputum culture, conversion at two months fares poorer with a 4-month regimen compared to 6-month regimen (HR=4.1, 95% CI 1.2 to 14.6).\n63, level I\nThere is little or no difference in the rates of adverse reactions between the shorter and longer regimens.\n62, level I\n4.1.4    Regimen During the Maintenance Phase of Treatment\nIntermittent drug regimen was designed for administration under Directly Observed Therapy \n(DOT). It has the potential to improve adherence to treatment. However, if this regimen is not administered under DOT, there are concerns it may lead to treatment failure, relapse and acquired drug resistance.\nThere is no difference in treatment failure, relapse and acquired drug resistance rates between \ndaily and different intermittent dosing regimens in the maintenance phase:-\n• IRR of failure rate for daily then thrice weekly and daily then twice weekly is 0.7 (95% CI 0.2 to 2.1) and 0.9 (95% CI 0.5 to 1.6) respectively.\n54, level I\n• RR for bacteriological cure rates between fully intermittent arm and daily arm is 0.99 (95% CI 0.90 to 1.10).\n64, level I\n• IRR of relapse rate for daily then thrice weekly and daily then twice weekly is 1.0 (95% CI 0.6 to 1.5) and 0.8 (95% CI 0.5 to 1.2) respectively.\n54, level I However in another \nSR, a significant dose response relationship between dosing schedules and relapse was  noted; the OR were 1.6 (95% CI 0.6 to 4.1) for daily then thrice weekly and 2.8 (95% CI 1.3 to 6.1) for daily then twice weekly.\n65, level I\n• RR for recurrence rate in fully intermittent arm compared to daily arm is 4.0 (95% CI 0.7 to 24.10).\n64, level I\n• IRR of acquired drug resistance rate for daily then thrice weekly and daily then twice weekly is 0.7 (95% CI 0.2 to 2.6) and 0.5 (95% CI 0.3 to 1.2) respectively.\n54, level IRecommendation 11\n•  Patients with sputum positive pulmonary tuberculosis should receive antituberculous     drugs for a minimum duration of six months. (Grade A)"
    },
    {
        "page_number": 30,
        "text": "Management of Tuberculosis (Third Edition)\n19In new patients with PTB, WHO recommends daily dosing throughout the course of antiTB \ntreatment. However, a daily intensive phase followed by thrice weekly maintenance phase is an option provided that each dose is directly observed and patient has improved clinically. A maintenance phase with twice weekly dosing is not recommended since missing one dose means the patient receives only half the total dose for that week.\n1, level III\n4.1.5    Fixed-Dose Combinations (FDCs)\nThere is considerable urgency to prevent the emergence of drug-resistant TB. Among the important steps to prevent this situation is to ensure patients adhere to their treatment. FDC drugs incorporate two or more drugs in single tablet and offer reduction in number of pills that need to be consumed. The following FDC preparations are registered in Malaysia:-\n• Forecox-Trac Film Coated Tab: Isoniazid, Rifampicin, Ethambutol and Pyrazinamide\n• Rimactazid 300 Sugar Coated Tab: Isoniazid and Rifampicin\n• Rimcure 3-FDC Film Coated Tab: Isoniazid, Rifampicin and Pyrazinamide\n• Akurit-Z Tab: Isoniazid, Rifampin (Rifampicin) and Pyrazinamide\n• Akurit Tab:Isoniazid and Rifampin (Rifampicin)\n• Akurit-Z Kid Dispersible Tab: Isoniazid, Rifampin (Rifampicin) and Pyrazinamide \n• Akurit-4: Ethambutol, Isoniazid, Rifampin (Rifampicin) and Pyrazinamide\nThe two FDCs available in MoH Drug Formulary for adults are:-\na. 4-Drug combination: Isoniazid 75 mg, Rifampicin 150 mg, Pyrazinamide 400 mg and  Ethambutol 275 mg tablet\nb. 3-Drug combination: Isoniazid 75 mg, Rifampicin 150 mg and Pyrazinamide 400 mg tablet\nThe recommended dosages for the two FDCs are:-\n• 30 - 37 kg body weight: 2 tablets daily\n• 38 - 54 kg body weight: 3 tablets daily\n• 55 - 70 kg body weight: 4 tablets daily\n• More than 70 kg body weight: 5 tablets daily\n   FDCs compared to separate-drug regimens reduce the risk of non-compliance by 17% (pooled RR=0.83, 95% CI 0.64 to 1.07) and consequently improve effectiveness of therapy.\n66, level I Smaller \nnumber of tablets to be ingested may also encourage patient adherence.1, level III\nRCTs showed that FDCs are as effective as separate-drug regimens for the treatment of tuberculosis:-:\n• Negative culture result at 18 months for FDCs and separate-drugs group was 93.9% and 94.6% respectively (RD= -0.7%, 95% CI -3.0% to 1.5%).\n67, level I\n• Smear conversion rate for FDCs and separate-drugs group was 98.1% and 98.6% respectively (RD= -0.51, 95% CI -2.27 to 1.23).\n68, level I \n• Adverse events were similar in both groups.67, level IRecommendation 12\n•    New patients with pulmonary tuberculosis should receive daily intensive regimen \n     followed by daily maintenance regimen. (Grade A)\n     o  Thrice weekly maintenance regimen can be considered under direct observation.            (Grade A)"
    },
    {
        "page_number": 31,
        "text": "Management of Tuberculosis (Third Edition)\n20Prescription errors are likely to be less frequent for FDCs due to easy adjustment of dosage \naccording to patient weight.1, level III\nIn term of bioavailability, FDCs are proven to be bioequivalent to separate-drugs formulations at the same dose levels (bioequivalence assessment within acceptable limits of 0.80 - 1.25).\n69, level I \nThis is important to maintain the effectiveness of therapy. \nHowever, using FDCs does not obviate the need for separate drugs regimen for patients who \ndevelop drug toxicity, intolerance or contraindications to specific component drugs.1, level III; 67, level I\n4.1.6    Directly Observed Therapy (DOT)\nDespite improvement of antiTB treatment since the 1950s, TB has not yet been eradicated. WHO launched Direct Observed Therapy, Short Course (DOTS) in 1995. This strategy combines drug treatment with political commitment, sputum smear microscopy for diagnosis and directly observed therapy (DOT) to ensure adherence and good management practice. \nA SR comparing directly observing patient taking their medication (DOT) vs self-administered \ntherapy (SAT) failed to demonstrate improvement in cure rate or completion of treatment rate (RR=1.06, 95% CI 100 to 1.13).\n70, level I This was regardless of whether it was home-based or \nclinic-based DOT. However, a recent cohort study showed that DOT increased the completion rate compared to those on SAT (OR=3.3, 95% CI 2.4 to 4.5).\n71, level II-2 \nThe practice of DOT in Malaysia was reported to be 97% (ranging from 93% to 100%).2, level III \nHowever a study in Thailand in 2002 showed that despite assignment of observers, only  65% to 89% of those assigned actually watched the patients taking the drugs.\n72, level II-2\nDirect observation of drug ingestion of the DOTS component should not be the sole emphasis in TB control programmes. It should not be a blanket approach; instead it should be a process of negotiation and support, incorporating patients’ characteristics and choices. A controlled trial in Tanzania comparing patient-centred approach where patient was given the choice to receive treatment at home observed by a supporter of their own choice vs daily treatment at health facilities observed by healthcare worker showed a better treatment success rate in the patient-centred approach (RR=1.10, 95% CI 1.05 to 1.15).\n73, level II-1\nBesides DOT, other proven good management practices include defaulter tracing and contact tracing. Late tracer system or defaulter action, including reminder letters (RR=0.4, 95% CI 0.2 to 0.8)\n74, level I or home visits by healthcare worker (RR=0.2, 95% CI 0.1 to 0.4)75, level I have been \nshown to reduce the number of patients who fail to complete treatment. Success rate is also improved if a daily mobile phone call is used to remind MDR-TB patients to take medication and continue follow-up ( p=0.047).\n76, level II-1Recommendation 13\n• Fixed-Dose Combinations (FDCs) are preferred to separate-drugs combination for the \ntreatment of tuberculosis. (Grade A)o In patients who develop toxicity, intolerance or contraindication to specific component drugs, FDCs can be substituted with separate-drug regimens. (Grade A)"
    },
    {
        "page_number": 32,
        "text": "Management of Tuberculosis (Third Edition)\n21Reminder system using automated telephone message has been shown to reduce non-\nattendance at clinic appointment (RR=0.7,  95% CI 0.6 to 0.9).74, level I\nIn areas where DOT clinic is not possible, daily home visit and support by trained non-healthcare worker can improve cure rate ( p=0.02) and reduce treatment failure rate ( p=0.0009).\n77, level I\nEnhanced DOTS involving intensive contact tracing and treating the contacts with tuberculosis can reduce incidence of TB within a community (p=0.04).\n78, level I\nStaff and patient education is also important in improving compliance and success of antiTB treatment. Instructions regarding compliance involving individuals with a prior history of TB and providing advice to patients currently under treatment (peer training)  can reduce TB treatment default (OR=0.67, 95% 0.33 to 0.99).\n79, level II-2\nRecommendation 14\n• When possible, directly observed therapy (DOT), either by healthcare worker or family member, should be adopted to improve compliance in tuberculosis (TB) management. (Grade C)\no DOT should be patient-centred, incorporating negotiations, and patient’s characteristics and preferences. (Grade A)\n• Reminder system for clinic appointments should be encouraged. (Grade A)\n• Prompt reminders should be sent to TB patients who default treatment. Failing that, home visit by healthcare workers should be carried out. (Grade B) \n• Contact tracing should be done intensively, including home visits to retrieve contacts who do not come for screening. (Grade C)\n• Trained non-governmental organisation staff, community members and peers should be used to reinforce compliance to treatment and provide support to patient suffering from tuberculosis. (Grade C)\n4.2 EXTRAPULMONARY TB (EPTB) in ADULTS\nEPTB is common but difficult to diagnose. With the current HIV epidemic, the prevalence of the condition is increasing. The treatment of EPTB has mainly been extrapolated from PTB treatment.   \n4.2.1 Optimal Duration of Treatment\nDuration of EPTB treatment cannot be precisely determined due to lack of evidence. However, the basic treatment principles for PTB are applied when treating EPTB.\nIn three SRs of at least 12 months follow-up, 6-month chemotherapy was comparable with \nlonger duration chemotherapy in preventing relapse of EPTB:- \n• Relapse rate in cervical TB lymphadenitis was 3.3% (95% CI 1.7±5.5) in 6-month regimen as compared to 2.7% (95% CI 0.6±7.8) in 9-month regimen. Mean follow-up was 31 months for 6-month regimen and 20 months for 9-month regimen.\n80, level I  \n• Relapse rate in spinal TB was 0% (95% CI 0.0 to 6.4) in 6-month regimen as compared to 2.0% (95% CI 0.6 to 5.0) in more than 6-month regimen.\n81, level II-2\n• Relapse rate in TB meningitis was 1.5% in 6-month regimen as compared to 0% in more than 6-month regimen.\n82, level II-2"
    },
    {
        "page_number": 33,
        "text": "Management of Tuberculosis (Third Edition)\n22Two RCTs showed that 6-month regimen was also comparable with longer duration regimen \nin treating peritoneal TB:-\n• 6-month regimen was as effective as 9-month regimen in preventing relapse in 12 months follow-up.\n83, level I \n• 4% of patients in 6-month and 6% in 12-month regimens required retreatment during 60 months follow-up.\n84, level I\nNICE recommends duration of EPTB treatment as follows:-85\n• meningeal TB – 2 months S/EHRZ+10HR*\n• peripheral lymph node TB – should normally be stopped after 6 months\n• bone and joint TB – 6 months\n• pericardial TB – 6 months\nRecommendation on duration of EPTB treatment by WHO are:-1, level III\n• regimen should contain 6 months of rifampicin: 2HRZE/4HR*\n• duration of treatment for TB meningitis is 9 - 12 months and bone and joint TB is 9 months\nThere is no retrievable evidence on optimal duration of treatment for disseminated TB and miliary TB. There should be low threshold to suspect TB meningitis in these groups of patients and treatment duration should be prolonged between nine to twelve months.\n*S=streptomycin, E=ethambutol, H=isoniazid, R=rifampicin, Z=pyrazinamide\n4.2.2 Corticosteroids\nCorticosteroid therapy may benefit patients with some forms of EPTB. However literature on \ncorticosteroids in various form of EPTB is scant.\nIn two Cochrane SR, corticosteroids had been associated with improvement in survival and \nTB symptoms in HIV negative patients:-\n• tuberculous meningitis (in all stages of severity)86, level I \no RR on mortality=0.8 (95% CI 0.7 to 0.9) and NNT=10\no RR on death or disabling residual neurological deficit at 3 – 9 months follow-up =0.82 ( 95% CI 0.70 to 0.97) and NNT=10 \no the dose of dexamethasone was 12 - 16 mg daily and the duration of treatment was 6 weeks in tapering doses\n• tuberculous pericarditis\n87, level I\no RR on mortality=0.43 (95% CI 0.18 to 0.99) and NNT=16 \no RR on death or persisting disease at two years follow-up=0.69 (95% CI  0.48 to 0.98) and NNT=10\no the dose of oral prednisolone was 1 mg/kg (maximum 60 mg) daily for four weeks and tapering dose in next 12 weeksRecommendation 15\n• All extrapulmonary tuberculosis should be treated with antituberculosis treatment for a minimum of six months except for bone (including spine) and joint tuberculosis for 6 - 9 months and tuberculous meningitis for 9 - 12 months. (Grade C)  \n• Streptomycin should be used instead of ethambutol in adult TB meningitis. (Grade C)"
    },
    {
        "page_number": 34,
        "text": "Management of Tuberculosis (Third Edition)\n23A small cohort study on peritoneal TB with a mean follow-up of 23 months showed that \nonly 11% of patients treated with corticosteroids complained of repeated abdominal pain compared to 73% in control group (p=0.0019). The dose of oral prednisolone was 0.5 - 1 mg/kg, tappered every 2 weeks in 4 to 9 weeks of treatment.\n88, level II-2\nIn another Cochrane SR, corticosteroids reduced pleural thickening in HIV-negative patients with tuberculous pleurisy (RR=0.7, 95% CI 0.5 to 0.9). There is no pooled data on specific mortality. The dose of oral prednisolone was 1 mg/kg (maximum 60 mg) and duration of treatment was 12 weeks. The follow-up of the studies ranged between 24 and 46 weeks and no complete drainage was done except in one study.\n89, level I \nThere is no good evidence for recommending corticosteroids in endobronchial TB. WHO states that unless drug resistance is suspected, adjuvant corticosteroid treatment is recommended for TB meningitis and pericarditis. A Suggested Steroid Regimen for TB Meningitis and TB Pericardities are shown in Appendix 6. \nRecommendation 16\n•    Corticosteroids should be used in tuberculous meningitis or pericarditis. (Grade A)\n4.3 ROLE OF SURGERY IN PTB TREATMENT \nSurgery can be a useful adjunct in the following situations:- 1. Diagnosis and obtaining tissue for culture and drug sensitivity• Surgical biopsy of lung parenchyma lesions, pleural lesions and mediastinal lymphadenopathies using video-assisted thoracoscopy surgery (VATS)/thoracotomy and mediastinoscopy \n2. Management of TB complications\n• This may includes selected cases of localised disease such as a focally destroyed lung or cavitary lesion that has developed complications (such as haemoptysis or absess formation), empyema thoracis that has failed drainage and lung entrapment\n3. Treatment of the disease itself where drug therapy alone may be deemed insufficient to achieve cure\n• This includes the treatment of MDR-TB, persistent smear and/or culture-positive TB despite adequate drug therapy. Factors predictive of poor outcome in surgical resection for MDR-TB include poor lung function, pre-operative haemoptysis, low body mass index, primary resistance, resistance to ofloxacin and cavitary lesions that are not amenable to complete resection.\n90, level III\nWhile the advancement in surgical techniques including VATS/thoracotomy has reduced the surgical mortality and morbidity, surgery for PTB is still associated with significant complications due to the presence of adhesions and scarring. The risks and benefits of surgery for each potential candidate as well as the timing of surgery should therefore always be carefully assessed on a case-by-case basis by a multidisciplinary panel involving experienced respiratory physicians, microbiologists, internists, anaesthesiologists, radiologists, physiotherapists, social workers and dietitians as well as thoracic surgeons.\n90, level III"
    },
    {
        "page_number": 35,
        "text": "Management of Tuberculosis (Third Edition)\n245.    LATENT TB INFECTION (LTBI) IN ADULTS\n5.1    Introduction\nMany people living in high TB prevalence areas, like Malaysia, have been exposed to \ninfectious TB either by a direct contact with a known index case or inadvertently exposed to an unsuspected active TB patient.\nSome of these exposed individuals will acquire the infection. Notwithstanding, many infected \nindividuals will ultimately develop adequate immunity to keep the infection at bay. Hence, only a small number will eventually develop active disease. Patients who have been infected but do not show any clinical manifestation of disease activity is said to have LTBI.  Studies have shown that the lifetime risk of developing TB reactivation among those with LTBI is about 5 - 10%.\n91, level III This reactivation tends to occur within the first two years after exposure. However, \nthe risk of reactivation is much higher in immunocompromised individuals.\nIn countries with a low incidence of TB, most active cases have occurred among persons \nwho were once infected, contained and then later develop active disease. The identification and treatment of individuals with LTBI who are at high risk for developing active disease have been shown to benefit both the infected individuals and the susceptible people in their communities. In the United States, this strategy and other TB control programmes had helped to prevent 44% of active TB cases from 1993 to 2004.\n92, level III\n5.2 Diagnosis \nTraditionally, LTBI is diagnosed based on the following criteria:-\n• No symptoms to suggest active disease\n• Normal CXR/static CXR findings. \no If abnormal findings are found on CXR, there should be no changes seen on repeat CXR over a period of at least six months. Most patients with LTBI have a normal CXR.\n93, level III\no Repeat sputum induction or bronchoalveolar lavage for AFB smear and culture should be considered in patients with abnormal CXR, even though there are no changes seen on repeat CXR.\no Healed lesions are often characterised by nodules and fibrotic lesions that are well-demarcated.\no Calcified nodular lesions (calcified granulomas) and apical or basal pleural thickening pose a lower risk for future progression to active TB.\n• Smear/culture negative on sputum or bronchoalveolar lavage for Mycobacterium tuberculosis (if collected).\no Induced sputum or bronchoalveolar lavage should be considered before initiating LTBI treatment in those with abnormal CXR findings.Latent TB is defined as infection with Mycobacterium tuberculosis  complex, where the \nbacteria may be alive but in the state of dormancy and not currently causing any active disease/symptoms."
    },
    {
        "page_number": 36,
        "text": "Management of Tuberculosis (Third Edition)\n25• Positive TST (Mantoux Test). Refer to Appendix 5 on the conduct of the test. \n Note:  Positive TST is interpreted on a graded-system based on PPVs which are largely \ndependent on the risk of acquiring the disease and risk of latent TB reactivation.94, level III \nRefer to Table 2 on Individuals with moderate/high risk of developing TB reactivation. \n o      IGRA may be used as an alternative test for TST in all situations for adults\nThe diagnosis of LTBI is often challenged by the lack of a gold standard diagnostic test and the absence of clinical symptoms. Until recently, TST was the only diagnostic test available to confirm the diagnosis. However, the interpretation of the result is compounded by the fact that the reagent (tuberculin) used in the test cross-reacts with BCG and NTM. This gives rise to false positive results in some individuals.  \nAt the moment, there are two commercial tests, i.e. the T-SPOT.TB (Oxford, Immunotec) \nand the QFT-GIT Test (Cellestis) available to diagnose LTBI. Both are known collectively as the Interferon-γ Release Assays (IGRAs). They employ certain antigens like the ESAT-6 and CFP-10 (for T-SPOT and QFT-GIT), as well as TB7.7 (only for QFT-GIT) to stimulate the production of Interferon-γ from the T-cell lymphocytes. These antigens are theoretically more specific as they do not cross-react with the BCG and most NTM.\nIn a recent published meta-analysis comparing IGRAs and TST in low TB prevalence \ncountries, IGRAs have been shown to have higher specificity and better PPV and NPV than TST in adult population.\n95, level III \nHowever, the same conclusion may not be applicable to countries with high incidence of TB (usually from low- and middle-income countries).\n96, level III  \n• An expert group commissioned by WHO to examine the evidence of IGRAs in low- and middle-income countries concluded that the quality of evidence on the use of IGRAs in LTBI screening for healthcare workers, contacts and outbreak investigations in these countries is very low. Due to heterogeneity in study designs and outcomes, the data could not be pooled. The majority of studies showed comparable LTBI prevalence by TST or IGRA in contacts and four studies reported a statistically significant difference between positivity rates estimated by TST, T-SPOT or QFT.  Both IGRAs and the TST seemed to show positive associations but the strength of the association (after adjustment) varied across studies, irrespective of BCG vaccination. Results indicated that concordance between TST and IGRAs ranged widely.  \n• Three studies included the analysis of IRR stratified by IGRAs and TST. The association with subsequent incidence of TB in test-positive individuals compared to test-negatives appeared higher for IGRAs than for TST; however, this was not statistically significant [IRR for IGRA=3.2 (95% CI 0.6 to 5.9) and TST=2.3 (95% CI 0.8 to 3.7].  \n• In addition, there was no statistically significant increase in incidence rates of TB in IGRA-positives compared to IGRA-negatives in vast majority of individuals (>95%) during follow-up. Both IGRAs and the TST appeared to have only modest predictive value and did not help identify those who are at highest risk of progression to disease.  \n• The Development Group suggests that the situations where IGRAs may be used are as the following:\n i. As an alternative to TST for\n• Patients who are not expected to/could not come back for a reading of skin induration after 48 - 72 hours\n• Patients who had recent BCG vaccination or past NTM infection"
    },
    {
        "page_number": 37,
        "text": "Management of Tuberculosis (Third Edition)\n26ii. Where a 2-step test is considered (TST followed by IGRA)\n• Close-contacts whose TST is in the range of 5 - 9 mm\n• Patients who are offered LTBI treatment but are not convinced that they have \nLTBI\n• Individuals who require annual screening of LTBI such as healthcare providers working in high risk areas)\n5.3 Treatment\nThere is no good evidence to support the various cut-off measurements of TST in diagnosing LTBI for individuals living in high prevalence countries with moderate/high risk of developing TB reactivation. Thus, the Development Group suggests that a TST of ≥10 mm should be considered as a positive test for LTBI for most individuals investigated in this country except for categories listed in the table below:-\nTable 2: Positive TST for LTBI\nPositive TST Reaction \n(Measurement)Type of Individual\n≥5 mm ● HIV-infected persons\n● Organ transplant recipients● Persons who are immunosuppressed for other \nreasons (such as those taking the equivalent of >15 mg/day prednisolone for ≥1 month or taking TNF-α antagonists)\n≥15 mm ● Individuals from countries with low     incidence of TB\n≥10 mm ● All other high risk individuals\nIt is further suggested that only individuals who are at high risk of acquiring LTBI or developing TB reactivation should be investigated. These include:-\n• HIV-infected persons\n• Organ transplant recipients\n• Persons who are receiving immunosuppressant drugs\n• Recent close contacts (<2 years)\n• Recent immigrants (<2 years) from high prevalence countries\n• Injecting drug users\n• Residents and employees of high risk congregate settings (such as correctional facilities, nursing homes, homeless shelters, hospitals and other health care facilities)\n• Persons with fibrotic changes on CXR consistent with old TB (patients with calcified lesions should be excluded)"
    },
    {
        "page_number": 38,
        "text": "Management of Tuberculosis (Third Edition)\n27Patients with LTBI should be treated with one of the following regimens as shown in Table 3:- \nTable 3: AntiTB Regimens for LTBI in Adults\nDrugs Duration Interval Completion criteria \nIsoniazid 6 - 9 months Daily • 180 doses in 9 months (6-month regimen)\n• 270 doses in 12 months (9-month regimen)\nIsoniazid + rifampicin4 months Daily • 120 doses within 6 months\nRifampicin 4 months Daily • 120 doses within 6 months\nIsoniazid and rifapentine*3 months Once \nweekly• 12 doses\n*Rifapentine is not currently registered in Malaysia. Its use should be restricted to those on \nDOT (Directly observed therapy). \n(Adapted from Centers for Disease Control and Prevention. Treatment Options for Latent Tuberculosis \nInfection. Available at http://www.cdc.gov/tb/publications/factsheets/treatment/LTBItreatmentoptions.htm)\nNotes:  \n1. Isoniazid \n• This regimen has a long established track record for efficacy in preventing TB reactivation.\n• The recommended treatment regimen for LTBI is nine months of daily isoniazid. The shorter course of six month is an acceptable alternative.\n• This regimen is also very effective and preferred for HIV-infected people taking antiretroviral treatment and children aged 2 - 11 years of age.\n2. Rifampicin and pyrazinamide (for 2 months)\n97, level III; 98, level II-1\n• This regimen should no longer be used due to concerns on severe liver injury and deaths. \n4. Isoniazid and rifapentine \n99, level I\n• This is the latest addition to the LTBI treatment regimens. \n• The 12-dose regimen does not replace other recommended LTBI treatment regimens; it is another effective regimen option for otherwise healthy patients aged ≥12 years who have increased risk of developing TB.\n• This regimen is not recommended for:-\no Children younger than 2 years old\no People with HIV/AIDS who are taking antiretroviral treatment\no People presumed to be infected with isoniazid- or rifampicin-resistant Mycobacterium tuberculosis\no Pregnant women or women expecting to become pregnant within the 12-week regimen\nFor treatment of contacts with index case of MDR-TB:-• There is no RCT addressing the effectiveness of preventive therapy in close contacts of MDR-TB cases.\n100, level I\n• The Centers for Disease Control and Prevention (CDC) USA, American Thoracic Society and IDSA recommend that immunocompetent people exposed to MDR-TB be followed up for six months, whether they are treated or not.\n101, level III"
    },
    {
        "page_number": 39,
        "text": "Management of Tuberculosis (Third Edition)\n28• If treatment is administered (should only be considered for individuals with high risk \nof TB reactivation), the following 6 - 12 month two-drug regimens are recommended (if the organisms from the index case patient are known to be susceptible to these agents): pyrazinamide and ethambutol or pyrazinamide and a quinolone (levofloxacin or ofloxacin).\n101, level III\nRecommendation 17\n• Latent tuberculosis infection (LTBI) should be diagnosed based on the absence of symptoms, normal/static chest x-ray findings and positive tuberculin skin test (TST) /interferon-gamma release assays (IGRA). (Grade C)\n• LTBI screening should only be performed on high risk individuals*. (Grade C) \n• TST should be used as the preferred test in diagnosing LTBI. (Grade C)\n• IGRA could be used as an alternative test to TST for LTBI especially in certain situations**. \n   (Grade C)\n• If LTBI testing is inconclusive, the patient should be referred to a specialist with experience in tuberculosis management. (Grade C)\n•  Patients with LTBI may be offered treatment. (Grade C) \n*Refer to 5.3 above. **Refer to 5.2 above.\nThe effectiveness of LTBI treatment in this country with relatively high TB incidence has not \nbeen well-established. A long-term local longitudinal study will need to be conducted before firm recommendation could be given"
    },
    {
        "page_number": 40,
        "text": "Management of Tuberculosis (Third Edition)\n296. TB IN CHILDREN\nThere is an increasing trend of TB cases among children in Malaysia.2, level III PTB and lymph \nnode TB are the commonest presentations. Most children with PTB are sputum negative, \nhence high index of clinical suspicion is required for the diagnosis. Contact  with  an active TB person is a strong factor to suspect TB in a symptomatic child. Common clinical features suggestive of TB in children are prolonged  fever, failure to thrive, unresolved pneumonia, loss of weight and persistent lymphadenopathy. The symptoms are non-specific therefore other chronic diseases must also be ruled out especially if there is no history of contact. \n6.1 Diagnostic Tests for Active TB\nDiagnosing PTB in children remains a challenge, especially in younger children who cannot produce sputum. CXR (both antero-posterior and lateral views) remain the most appropriate initial test if TB is suspected in a child.  \nGastric lavage/aspiration is performed in infants and young children who are unable to \nexpectorate sputum. For better diagnostic yield of gastric lavage or aspiration, standard protocols need to be followed during the procedure (refer to Appendix 5).\nStudies showed that with specific definitions in performing gastric lavage i.e. clinical indications or radiological suspicion, the bacteriologic yield for microscopy and culture were 4 - 21% and 17 - 50% respectively.\n102, level III\nGastric aspirate has a twice the yield in case detection by culture as compared to nasopharyngeal aspirate (NPA).\n103, level II-2\nBoth positive T-SPOT.TB (IGRA) and TST responses are strongly associated with increasing likelihood of TB (p<0.05) and increases with exposure (p<0.05). However, children ≤12 months of age are more likely to have positive TST results (40% [95% CI 25 to 58]) rather than positive T-SPOT.TB results (3% [95% CI <0.0001 to 18).\n104, level III\nIn newborn, TST is often negative at presentation and should be repeated after 3 months by which time it is frequently reactive.\n105; 106-108, level III\nThe investigations for EPTB in children are similar as in adults.\nRecommendation 18\n• Children suspected of pulmonary tuberculosis should have sputum examination, chest x-ray and tuberculin skin test performed. \n(Grade C)\n o  Gastric lavage/aspiration should be performed in infants and children who are unable \n       to expectorate sputum. (Grade C)"
    },
    {
        "page_number": 41,
        "text": "Management of Tuberculosis (Third Edition)\n306.2 Treatment of Active TB\nAntiTB drug and management of children with TB should be in line with the WHO Stop TB \nStrategy, taking into consideration the epidemiology and clinical presentation of TB in children. \nObtaining good treatment outcome depends on the application of standardised treatment \nregimens according to the relevant diagnostic category (refer to Table 4), with support for the \nchild and caregivers that maximises adherence to treatment.\nTable 4: Recommended Treatment Regimens for Children \nin Different TB Diagnostic Categories\nTB casesRegimen*\nRemarksIntensive \nphaseContinuation \nphase\nNew smear \npositive PTB\nNew smear \nnegative PTB  \nLess severe EPTB2HRZ 4HR Ethambutol can be added \nin the intensive phase of suspected isoniazid-resistance or extensive pulmonary disease cases.\nSevere concomitant HIV disease2HRZE 4HR\nSevere form of \nEPTB \nTB meningitis/\nspine/bone2HRZE 10HR\nPreviously treated \nsmear positive PTB including relapse and treatment after interruption3HRZE 5HRE All attempt should be made to obtain culture and sensitivity result.  In those highly suspicious of MDR-TB, refer to paediatrician with experience in TB management.\nTreatment failure TBRefer to paediatrician with experience in TB management.\nMDR-TB Individualised regimen Refer to paediatrician with experience in TB management.\n*Direct observation of drug ingestion is recommended especially during the initial phase of treatment and whenever possible during the continuation phase.\nH=isoniazid, R=rifampicin, Z=pyrazinamide, E=ethambutol\nModified from:\n1.  World Health Organization. Rapid advice - treatment of tuberculosis in children. Geneva: WHO; 2010\n2. World Health Organization. Guidance for national tuberculosis programmes on the management of tuberculosis in \nchildren. Geneva: WHO; 2006"
    },
    {
        "page_number": 42,
        "text": "Management of Tuberculosis (Third Edition)\n31A SR showed that ethambutol can be used safely in children, especially in situations where \nit is possible to monitor the complications (particularly optic neuritis) regularly. For a given dose of ethambutol, its serum concentration is lower in children compared to adults.\n58, level III \nTherefore the doses of ethambutol recommended in children are higher than in adults. \nAntiTB drug doses for children are usually extrapolated from adult pharmacokinetic studies. \nRecent data showed inadequacy of currently recommended doses of isoniazid and rifampicin in children in achieving the desired serum level. Refer to Table 5 on recommended doses of antiTB drugs\nSerum concentration of isoniazid in children taking adult dose of the drug is below the \nrecommended level in 70% of children. Median peak concentration of isoniazid in children is lower in those  prescribed 4 - 6 mg/kg compared to those prescribed 8 - 10 mg/kg. The risk of hepatitis is not significantly raised when comparing the 4 - 6 mg/kg dose and 8 - 10 mg/kg dose.\n109, level II-2 Children eliminate isoniazid faster and require a higher body weight \ndose (mg/kg) to achieve serum concentrations comparable to those in adults. Supplemental pyridoxine (5 - 10 mg/day) is recommended in malnourished children, HIV-infected children, breastfeeding infants and pregnant adolescents.\n110, level III\nLow serum rifampicin concentrations have been documented in children receiving the standard dose of 8 - 12 mg/kg.  While this may be of no consequence in the management of less serious forms of childhood TB, it might well be very relevant in more severe forms of TB.\nTable 5: Recommended Doses of AntiTB Drugs in Children\nDrug Dose (range) in mg/kg Maximum dose\nIsoniazid 10 (10 - 15) 300 mg\nRifampicin 15 (10 - 20) 600 mg\nPyrazinamide 35 (30 - 40) 2 g\nEthambutol 20 (15 - 25) 1 g\nPyridoxine 5 - 10 mg daily needs to be added if isoniazid is prescribed.\nRecommendation 19• All children with tuberculosis should be given standardised treatment regimens and dosages according to the relevant diagnostic categories.  (Grade C)"
    },
    {
        "page_number": 43,
        "text": "Management of Tuberculosis (Third Edition)\n326.3 Diagnostic Tests for LTBI\nYoung children living in close contact with a case of smear-positive PTB are at risk of TB \ninfection and disease. The risk of developing disease after infection is much greater for infants and young children under five years. Active TB usually develops within two years of infection but the time-lag can be as short as a few weeks in infants.\n110, level III  \nThe cornerstone of LTBI diagnosis for the past 100 years has been the TST (refer Appendix 5). The lack of a gold standard for LTBI is a recognised inherent limitation of all studies that investigate the use of IGRAs for the detection of LTBI. Therefore estimating the sensitivity of any new test for LTBI problematic.\n111, level III\nStudies showed wide range of agreement (poor to good with кк ranging from 0.17 to 0.55) between TST and IGRAs.\n111 - 114; level III However the    values increased when more-stringent \nTST cut-off criteria were used:-113, level III\n•    =0.19 for >10-mm induration in TST (poor agreement)\n•    =0.31 for >15-mm induration in TST (moderate agreement)\n•    =0.30 for >20-mm induration in TST (moderate agreement) \nThe proportion of contacts positive by TST, T-SPOT and QFT-GIT increases with increasing exposure to the index case. The increase is most evident for TST (p<0.0001). Positive results from TST and two commercially available IGRAs (T-SPOT and QFT-GIT) are not confounded by the presence or absence of a BCG scar.\n112, level III\nQFT-GIT test is less likely to be positive when the infection occurs in children less than two years of age. The amount of Interferon Gamma (IFN-y) released is correlated directly with age (p<0.0001).\n113, level III WHO states that the sensitivity of both IGRAs and TST are reduced \nin young and HIV-positive children.96, level III\nRecommendation 20\n• Tuberculin skin test (TST) should be used as a standard test to diagnose latent tuberculosis infection (LTBI) in children. (Grade C)\n• Interferon Gamma Release Assay should not be used as a replacement for TST in diagnosing LTBI in children. (Grade C)\n6.4   Treatment of LTBI\nTB infected children are important reservoir in sustaining the disease over future decades.  \nRisk of progression to disease is increased when primary infection occurs before adolescence, \nparticularly in the very young (0 - 4 years old) and in immunocompromised children.115, level III\nChildren younger than 5 years of age with LTBI have a 10 - 20% risk of developing TB disease. \n116, level III\na.   Treatment of LTBI in non-HIV infected children\nIn a cross-sectional study on LTBI in children, 3-month isoniazid plus  rifampin (3HR) regimen had a failure rate of 0.87%, 95% CI 0.3 to 2.5.\n117, level IIIActive TB must be ruled out before starting LTBI regimen."
    },
    {
        "page_number": 44,
        "text": "Management of Tuberculosis (Third Edition)\n33A large biphasic RCT of 9-month isoniazid (9H) vs 4-month isoniazid plus rifampin (4HR) \n[phase 1] and 3HR vs 4HR [phase 2] showed that the 4HR regimen was more effective compared to 9H regimen for children having LTBI with treatment failure rates of 11.8% & 24% respectively (p=0.001). Subsequent second  phase  of  the study noted  that  3HR was as equally effective as 4HR (p=0.418).\n118, level III \nThere was no significant difference in adherence rates between the 3HR and 4HR (p=0.533), but 9H had lower adherence rate compared to 4HR (p=0.029). Short course 3HR and 4HR had equal minor side effects as 9H which did not warrant discontinuation or modification of treatment.\n118, level III\nAlternatively, 6-month of isoniazid for children with LTBI is recommended by WHO.110, level III Studies \non LTBI in adults showed that 12-month of preventive isoniazid was better than 6-month treatment in reducing the number of TB cases i.e. 75% and 65% respectively. However, the 6-month isoniazid is recommended considering the problems of adherence and hepatoxic effects of longer duration of isoniazid.\n119, level I\nNICE guidelines recommend a regimen of either three months of rifampicin plus isoniazid or six months of isoniazid for children with LTBI.\n85  \nIn US, nine months of daily isoniazid is the recommended regimen for children and adolescents with LTBI. Statistical analysis revealed no additional benefit between 9-month and 12-month of isoniazid.\n120, level III\nThere was no retrievable evidence comparing 6-month isoniazid regimen with other shorter duration regimens.\nb.   Treatment of LTBI in HIV-infected children\nThere is no retrievable evidence of treatment for LTBI in HIV-infected children. However, WHO recommends 6-months isoniazid therapy.\n121, level ITable 6: AntiTB Regimens for LTBI in Children\nDrugs Duration Interval\nIsoniazid 6 months Daily\nIsoniazid + rifampicin 3 months Daily\nRecommendation 21  \n•    Non-HIV infected children with latent tuberculosis infection should be treated       with 6-month of isoniazid or 3-month of isoniazid plus rifampicin. (Grade C)"
    },
    {
        "page_number": 45,
        "text": "Management of Tuberculosis (Third Edition)\n346.5    MDR-TB Contacts \nWHO does not recommend second-line drugs for chemoprophylaxis of MDR-TB contacts. \nChildren who are close contacts of MDR-TB patients must be followed-up for at least two years. They are treated promptly if active disease develops with the regimen recommended for MDR-TB.\n110, level III\n6.6    BCG Lymphadenitis\nBCG lymphadenitis tends to occur 2 - 4 months after vaccination and suppuration can occur in 30 - 80% of lymphadenitis. Although it is normally self-limiting, management is advised if the node is more than 3 cm in diameter, fluctuant and the overlying skin is inflammed.\nFor children who need further management, needle aspiration has a role in BCG lymphadenitis. \nThe rate of regression was higher with a difference of  0.3 (95% CI 0.2 to 0.4) and the rate of spontaneous drainage was lower with a difference of 0.4 (95% CI 0.2 to 0.6) in the needle aspiration compared to control group at six months.\n122, level III\nComplete surgical excision is curative and reduces healing time when aspiration fails or if multiple nodes are involved. Addition of antiTB drugs after excision is of no extra benefit. Surgical incision and drainage is not recommended.\n123, level III\nMedical therapy such as erythromycin, isoniazid and rifampicin have been used, but no proper trials have shown that it can reduce suppuration or shorten duration of healing.\n123, level III\nRecommendation 22  \n•   Medical therapy should not be offered routinely in BCG lymphadenitis. (Grade C)\n6.7   Congenital & Perinatal TB\nTimely and properly administered antiTB treatment for the mothers with TB is the best way to prevent infections in their infants. These mothers should continue breastfeeding (refer to Chapter 8 on TB in Pregnancy, Lactation and Oral Contraceptive Use) .\n1, level III; 124, level III\nCongenital TB is defined as a direct spread through the umbilical cord, by aspiration or swallowing of infected amniotic fluid, or by direct contact with maternal genital lesions during delivery. Perinatal TB includes early postnatal transmission of the disease and is a more inclusive term.\n107 - 108, level III\nThe distinction between congenital TB and postnatally acquired disease in neonates has little practical significance since the clinical manifestations, treatment and prognosis are the same. The clinical features are respiratory distress, hepatosplenomegaly, fever, lymphadenopathy and poor feeding.\n106, level III; 108, level III\nPerinatal TB infection should be considered in all infants with sepsis, pneumonia unresponsive to standard treatment and congenital viral infections.\n105; 106, level III For investigations, refer to \nSection 6.1 above. When a woman is suspected of having TB, the placenta and vaginal or endometrial samples/biopsy should be obtained for culture and histopathological examination. However, this is frequently difficult given the later presentations.\n106 - 107, level III"
    },
    {
        "page_number": 46,
        "text": "Management of Tuberculosis (Third Edition)\n35Active PTB diagnosed before delivery Active PTB diagnosed after delivery\n>2 months before <2 \nmonths \nbefore<2 months after >2 months after\nSmear \nnegative just \nbefore deliverySmear \npositive \njust before \ndelivery- - -\nNo prophylaxis \nfor infantGive prophylaxis: \nIsoniazid for six months \nOR isoniazid for three \nmonths followed by TSTGive prophylaxis: Isoniazid for six months \nOR isoniazid + rifampicin for three months\nBCG at birth Defer BCG at birth, give \nafter stopping isoniazidReimmunise  \nwith BCG  after \nstopping  isoniazidIf BCG given at birth, \nno need to reimmunise\nModified: World Health Organization. Breastfeeding and Maternal Tuberculosis, Geneva: WHO; 1998Table 7: Prophylaxis for Infants with Maternal TBAfter active TB is ruled out, babies at risk of infection from their mothers should be given six \nmonths of isoniazid preventive therapy, followed by BCG vaccination (refer to Table 7).1, level \nIII; 107, level III; 124 - 125, level III\nAlternatively, if three months of isoniazid is given, TST should be done on completion of treatment:-\n105; 107, level III\n• If TST is negative (<5 mm), BCG vaccine should be administered and treatment stopped \n• If TST is positive (≥5 mm), treatment should continue for six months, followed by the BCG at the end of treatment.\nRecommendation 23• BCG should not be given to babies on prophylactic tuberculosis (TB) treatment. (Grade C)\n• Prophylactic TB treatment should be given to babies born to mothers with active pulmonary TB except those diagnosed more than two months before delivery who have documented smear negative before delivery. (Grade C)"
    },
    {
        "page_number": 47,
        "text": "Management of Tuberculosis (Third Edition)\n367. TB IN PREGNANCY, LACTATION & USE OF ORAL CONTRACEPTIVE PILLS\nMaternal TB has been associated with increased risk of maternal mortality and perinatal \nmorbidity, namely premature delivery, small-for-gestation age and low birth weight.126 - 127, level III \nA pregnant or lactating woman should be advised that successful treatment of TB with the standard regimen is important to ensure best outcome to the mother and her baby.\n7.1   Pregnancy\nWomen of child bearing age should be asked about current or planned pregnancy prior to starting antiTB drugs.\n1, level III\nIsoniazid, rifampicin, ethambutol and pyrazinamide are safe to be used in pregnancy.1, level III; 105; \n125, level III\nThere was no increased risk of congenital abnormalities in babies after their mothers receive treatment with isoniazid and other antiTB drugs. However, this study involved small number of mothers on antiTB drugs in first trimester.\n128, level II-2\nStreptomycin should be avoided in pregnancy due to foetal ototoxicity. Pyridoxine (25 mg daily) should be given to all pregnant women on isoniazid to prevent foetal neurotoxicity.\n1, level III; 105; 125, level III \nThe usage of second-line antiTB drugs in pregnancy should be instituted after consultation with TB specialist as little is known of their safety.\n105\n7.2   Lactation\nBreastfeeding mothers with TB should receive a full course of antiTB drugs. Timely and proper administration of such drugs is the best way to prevent TB transmission to the baby.\n1, level III; 105\nFirst-line antiTB drugs are safe in breast feeding.125, level III; 129, level II-3\nMother and baby should stay together for continuation of breastfeeding. Once active TB in the baby is ruled out, the baby should be given six months isoniazid prophylaxis, followed by BCG vaccination (refer to Chapter 6 on TB in Children).\n1, level III; 124, level III Surgical mask should \nbe used if the mother is deemed infectious.  \nSeparation of the infant from the mother should be considered if the mother has MDR-TB or \nis non-compliant to treatment.125, level III\nPyridoxine supplementation is recommended for all pregnant or breastfeeding wom¬en taking isoniazid.\n1, level III"
    },
    {
        "page_number": 48,
        "text": "Management of Tuberculosis (Third Edition)\n37Recommendation 24\n• All women of child bearing age suspected of tuberculosis (TB) should be asked about \ncurrent or planned pregnancy. (Grade C)\n• First-line antiTB drugs except streptomycin can safely be used in pregnancy. (Grade C)\n• First-line antiTB drugs can safely be used in breastfeeding. (Grade C)\n• Pyridoxine supplementation should be given to all pregnant and breastfeeding women taking isoniazid. (Grade C) \n• Patient on rifampicin should use alternative contraception methods other than oral contraceptives and progesterone-only pills. (Grade C)7.3   Use of Oral Contraceptive Pills\nRifamycin drugs such as rifampicin and rifabutin reduce the contraceptive efficacy of both combined oral contraceptives and progesterone-only pills. Alternative contraceptive methods should be used during rifamycin therapy and for one month after stopping the therapy even if it has been administered for less than a week.\n105"
    },
    {
        "page_number": 49,
        "text": "Management of Tuberculosis (Third Edition)\n388. LIVER & RENAL IMPAIRMENT\nPatients with liver and renal impairment may need frequent monitoring while on antiTB \ntreatment. They may develop side effects due to treatment or may end up receiving inadequate therapy. Expert consultation is advisable when treating these patients.\n8.1 Liver Impairment\nIn patients with unstable or advanced liver disease, baseline liver function tests should be done at the begining of treatment.\n1, level III Regular monitoring at weekly/biweekly intervals for \nthe initial two months should be done and followed by more widely spaced assessments all through the rest of treatment.\n130, level III\nIf baseline liver enzyme, alanine aminotransferase (ALT), is more than three times upper limit of normal before the initiation of treatment, one of the following antiTB regimens should be considered. The more unstable or severe the liver disease, the fewer hepatotoxic drugs should be used:-\n1, level III\n • Two hepatotoxic drugs (rather than three in the standard regimen) \n  – 9 months of isoniazid and rifampicin, plus ethambutol (until or unless isoniazid \n   susceptibility is documented)\n  – 2 months of isoniazid, rifampicin, streptomycin and ethambutol, followed by 6   \n  months of isoniazid and rifampicin; \n  –  6 - 9 months of rifampicin, pyrazinamide and ethambutol. \n • One hepatotoxic drug\n  –  2 months of isoniazid, ethambutol and streptomycin, followed by 10 months of \n      isoniazid and ethambutol. \n •   No hepatotoxic drugs\n  –  18 - 24 months of streptomycin, ethambutol and fluoroquinolones*.\n  *Newer fluoroquinolones such as levofloxacin and moxifloxacin are preferred over the \n    older generations.131, level I \nRecommendation 25\n• Regular monitoring of liver enzymes should be performed in patients on antituberculosis \n    treatment with pre-existing liver disease or at risk of drug-induced hepatitis. (Grade C)• Expert consultation is advisable in treating tuberculosis patients with advanced or unstable liver disease. (Grade C)\n8.2 Renal  Impairment\nThe recommended initial TB treatment regimen for patients with renal failure or severe renal insufficiency is two months of isoniazid, rifampicin, pyrazinamide and ethambutol, followed by four months of isoniazid and rifampicin.\n1, level III\nThere is significant renal excretion of ethambutol and metabolites of pyrazinamide, and doses should therefore be adjusted. Three times per week administration of these two drugs at the following doses is recommended: pyrazinamide (25 - 30 mg/kg), and ethambutol (15 - 25 mg/kg).\n1, level III; 132, level III This should provide adequate maximum plasma concentration of the drug \n(Cmax), avoid accumulation of pyrazinamide metabolites and ethambutol.132, level III"
    },
    {
        "page_number": 50,
        "text": "Management of Tuberculosis (Third Edition)\n39Pyrazinamide should be administered after hemodialysis to avoid premature drug removal. \nAll four antiTB drugs may be administered after hemodialysis to facilitate directly observed therapy.\n132, level III \nBecause of an increased risk of nephrotoxicity and ototoxicity, streptomycin should be avoided in patients with renal failure. If streptomycin need to be used, the dosage is 15 mg/kg, 2 or 3 times per week, to a maximum of 1 gram per dose, and serum levels of the drug should be monitored.\n1, level III\nRefer Appendix 6 for Suggested AntiTB Dosing for Adult Patients with Reduced Renal \nFunction\nRecommendation 26\n• Frequency of pyrazinamide and ethambutol should be adjusted in patients with tuberculosis (TB) and renal failure. (Grade C)\n• Streptomycin should be avoided if possible in patients with TB and renal failure. (Grade C)\n• Physician with experience in TB management should be consulted for all TB patients with renal impairment. (Grade C)"
    },
    {
        "page_number": 51,
        "text": "Management of Tuberculosis (Third Edition)\n409. HIV INFECTION\nTB is one of the leading causes of death among people infected with HIV. The management \nof HIV-related TB is complex. \n9.1 Prevalence of TB-HIV Co-Infection\nTB and HIV Infection have a bidirectional interaction, resulting in an accelerated development of both diseases. HIV infection accelerates the development of TB from infection to advanced disease. In turn, TB depletes the CD4 T-lymphocytes count and intensifying the immunodepressant effect of HIV.\n133, level III\nAt least one-third of HIV-positive persons worldwide are infected with Mycobacterium tuberculosis  and 8 - 10% of them develop clinical disease every year.\n134, level III For the past \nthree years, local registry showed that HIV-TB coinfection in Malaysia has stabilised.2, level III\nPTB is still the major type of presenting disease in HIV-TB co-infection. However, many EPTB lesions are also found: pulmonary (44.0 - 79.5%), extrapulmonary (14.0 - 18.8%), both pulmonary and extrapulmonary TB  (2.7 - 3.0%).\n135, level II-2; 136, level III In a retrospective study, \nLeeds found that the most common sites of EPTB were:137, level III\n• lymphatic (28%)\n• disseminated TB (28%)\n• meningeal (22%)\nIn those with HIV and EPTB, 40% of cases have concomitant PTB and these patients are more likely to have disseminated TB (OR=1.9, 95% CI 1.3 to 2.8). HIV patients with EPTB and CD4 <100 cells/µl are more likely (OR=1.6, 95% CI 1.0 to 2.4) to have severe form of EPTB (central nervous system (CNS)/meningeal or disseminated) compared to lymphatic EPTB.\n137, level III\nTB rates are higher in individuals who are Highly Active Antiretroviral Therapy (HAART)-naïve (1.6/100 person-years, 95% CI 1.4 to 1.8) compared to those who are on HAART (0.5/100 person-years, 95% CI 0.3 to 0.8).\n138, level II-2\nIn treatment-naïve TB patients, pooled prevalence of MDR-TB among HIV patients was noted to be 2.7 (95% CI 2.0 to 3.7)\n139, level III In a SR, HIV infection had been identified as an \nindependent risk factor for primary MDR-TB with OR=2.5 (95% CI 1.2 to 5.2).140, level III\nRisk of mortality is 2.6 times higher (95% CI 1.6 to 4.1) in HIV-positive patients who develop TB compared to those who do not.\n141, level II-2\nRecommendation 27\n•     Active tuberculosis should be ruled out in all HIV-positive patients. (Grade C)"
    },
    {
        "page_number": 52,
        "text": "Management of Tuberculosis (Third Edition)\n419.2 Diagnostic Tests\nTB-HIV co-infected patients require the diagnostic tests as in HIV-negative individuals. \nNevertheless, the work up remains a diagnostic challenge in advanced HIV-positive TB patients due to various issues:-\n• Many patients have no cough (45%) and negative sputum AFB smears (49%).\n136, level III\n• HIV infection is associated with lower AFB concentration in sputum among patients with active PTB. \n o   AFB density in sputum decreases with decreasing CD4 count ( p=0.001).\n142, level III \n o   Sensitivity of microscopic examination of two sputum AFB is only 38%.143, level III\n• The rate of normal CXR among patients with culture-confirmed PTB is high (22% in HIV-positive vs 6% HIV-negative patients with p<0.001).\n144, level II-2\n• HIV-positive cohort has less cavitary disease on initial CXR as compared to HIV-negative cohort ( p<0.001).\n145, level II-2\nHence, respiratory specimen cultures should be obtained in all TB suspects with a normal CXR, particularly HIV-positive persons.\n144, level II-2 TB cultures are also required for biopsy \nspecimen from extrapulmonary sites as in HIV-negative TB patients.\nThe pooled sensitivity (61 - 77%) and specificity (63 - 76%) of IGRA in HIV-positive patients \nare suboptimal for being used alone to rule in or rule out active TB.146 - 147. level III\nRecommendation 28\n• In all HIV-positive patients suspected of pulmonary tuberculosis, sputum tuberculosis (TB) culture should be done regardless of smear acid fast bacilli status. (Grade C)   \n• TB culture and biopsy specimen should be obtained to diagnose extrapulmonary TB in HIV-positive patients. (Grade C)\n• Interferon-Gamma Release Assays should not be used alone in diagnosing active TB in HIV-positive patients. (Grade C)\n9.3 Treatment Regimen for TB-HIV Co-Infection\nActive pulmonary or extrapulmonary TB in HIV-infected patients require prompt initiation of TB treatment.\n148, level III The treatment of TB among HIV-infected patients is complicated by higher \nrate of TB relapse (p<0.001)145, level II-2 and increased mortality rate during treatment (overall \nrate=30.0%, 95% CI 17.9 to 44.6).149, level II-2\nRecommendations for the treatment of TB in HIV-infected adults are identical to those for HIV-uninfected adults which is six month regimen consisting of:-\n150 - 151 level III\n•    an initial phase of isoniazid, rifampicin, pyrazinamide and ethambutol for two months      followed by •    isoniazid and rifampicin for four months \nwhen the disease is caused by organisms that are known or presumed to be susceptible to the first-line drugs. \nSix months should be considered as the minimum duration of TB treatment. If there is \nevidence of a slow or suboptimal response such as cultures are still positive after two months of therapy, prolongation of the continuation phase to seven months (a total of nine months treatment) should be strongly considered.\n151, level III All HIV-positive patients should receive daily \ntreatment in maintenance phase.1, level III"
    },
    {
        "page_number": 53,
        "text": "Management of Tuberculosis (Third Edition)\n42Recommendation 29\n•    Antituberculosis (antiTB) regimen offered to HIV-positive adults should be the same as \n     for HIV-negative adults. (Grade C)\n     o   Daily treatment should be offered in the maintenance phase. (Grade C)\n•   Minimum duration of antiTB treatment to be considered in HIV -infected adults is:-\n     o   six months for pulmonary tuberculosis. (Grade C)     o   six to twelve months for extrapulmonary tuberculosis. (Grade C)For patients with EPTB, a 6- to 9-month regimen (2 months of isoniazid, rifampicin, pyrazinamide and ethambutol followed by 4 - 7 months of isoniazid and rifampicin) is recommended. Many experts recommend 9 - 12 months of antiTB for CNS disease (tuberculoma or meningitis) and bone or joint TB.\n150, level III\nIn those with HIV-TB co-infection, higher rate of TB relapse is associated with:-145, level II-2\n•    6-month of a rifamycin-based TB regimen vs >6-month regimen (HR=4.3, 95% CI 1.3      to 14.8) •    intermittent dosing vs daily dosing (HR=4.1, 95% CI 1.1 to 15.6)      (none of the HIV-infected adults received HAART during the study period)\n•     Rifabutin in TB-HIV patients\nRifamycins (rifampin or rifabutin) are crucial component in drug-sensitive TB treatment. Rifampin is also known as rifampicin. \nAntiTB regimens in which rifampin is only used for the first two months result in higher rates of \ntreatment failure and relapse.\n55, level I Therefore, regimen for patients with HIV-TB co-infection \nshould consist of a rifamycin for the full course, unless the Mycobacterium is resistant to rifamycin or the patient has a severe side effect that is clearly due to the rifamycin.\nAmong the rifamycin, rifampicin is the most potent inducer of CYP450 system and is \nassociated with significant interactions with most antiretroviral (ARV) drugs including all protease inhibitors (PIs). The administration of rifampicin with a combination of indinavir (800 mg) and ritonavir (100 mg) twice daily could lead to subtherapeutic concentrations of indinavir.\n152, level II-3 Hence, rifampicin is not recommended in combination with all PIs.148, level III\nRifabutin, being a weaker enzyme inducer, has much less effect on drugs metabolism through the CYP3A system. It is also as effective as rifampicin.\n148, level III The combination of rifabutin \nwith PI-based ARV therapy is the preferred form of therapy for patients who are unable to take NNRTI-based ARV therapy.\n148, level III; 153, level III Concomitant  use of rifabutin and PIs is successful \nin the treatment of HIV-infected patients with TB.154, level II-2\nRecommendation 30\n• Co-administration of rifampicin and protease inhibitors (PI) should not be used in HIV-TB co-infection. (Grade C)\n• Rifabutin* should be used with PI-based Highly Active Antiretroviral Therapy for HIV-TB co-infected adults.  (Grade C)\n*Not registered in Malaysia"
    },
    {
        "page_number": 54,
        "text": "Management of Tuberculosis (Third Edition)\n439.4   Isoniazid Prophylaxis Therapy (IPT) \nHIV infection significantly increases the risk of progression from latent to active TB. On the \nother hand, active TB causes higher HIV viral loads and more rapid progression of HIV disease. Annual risk of TB reactivation is 5 - 10% among HIV-infected patients.\n155, level III\nIPT reduces the risk of developing TB by 33% regardless of mantoux status (RR=0.7, 95% CI 0.5 to 0.9).\n156, level I\nIn a meta-analysis on sensitive TB screening rule, HIV-infected patients with absent current cough, fever, weight loss or night sweats had low probability of having active TB. The negative predictive value of this rule was 97.7% (95% CI 97.4 to 98.0) and 90.0% (95% CI 88.6 to 91.3) at 5% and 20% prevalence of TB among people living with HIV respectively.\n157, level II-2 \nAnother meta-analysis showed no difference in the development of active TB between six-month and 12-month IPT (RR=0.6, 95% CI 0.3 to 1.1).\n121, level I Thus, the MoH  circular \nrecommends daily IPT to be given for at least six months.158, level III  \nIn the same meta-analysis above, IPT did not demonstrate an increased risk of isoniazid resistant TB (RR=6.88, 95% CI 0.01 to 3882.85).\n121, level I\nRefer to Algorithm 3 below on TB Screening and IPT Prophylaxis. In a recent RCT on IPT among adults with HIV infection, negative TST did not benefit significantly from IPT (p=0.40).\n159, level I"
    },
    {
        "page_number": 55,
        "text": "Management of Tuberculosis (Third Edition)\n44\n44 \n                                            Algorithm 3: TB Screening and IPT Prophylaxis  in HIV -Positi ve Patients  \n \n \n \n \n  \nHIV-positive patients  \n \nScreen for TB with any of the following: - \ncurrent cough, fever, weight loss, night swe ats \nPresence \nof TB \nsymptom  No Yes \nGive IPT  Assess IPT \ncontra -\nindications  \n No Yes \nDefer IPT   \nInvestigate \nfor TB  \n \nTreat for TB  Yes No \n Other diagnosis – appropriate treatment \nand consider IPT  \n Not TB –  follow- up and consider IPT  \n \nScreen for TB regularly  \nNote: In healthcare facilities where Mantoux test is available, the test can be done to select HIV patients suitable for IPT.  \nAlgrorithm 3: TB Screening and IPT in HIV-Positive Patients"
    },
    {
        "page_number": 56,
        "text": "Management of Tuberculosis (Third Edition)\n45Source: Ministry of Health (2011). Surat Pekeliling Ketua Pengarah Kesihatan Malaysia Bil. 5/2011. \nPemberian Terapi Profilaksis Isoniaztd (Isoniazid Prophylaxts Therapy, IPT) Di Kalangan HIV \nPositif Bagi Mencegah Jangkitan Tuberkulosis\nRecommendation 31\n•    Isoniazid prophylaxis therapy for six months should be offered to all HIV patients  with    \n     latent tuberculosis infection after ruling out active tuberculosis. (Grade A)\n9.5 Timing to Initiate Highly Active Antiretroviral Therapy (HAART)\nRisk of HIV progression if HAART is delayed must be balanced with the risk of having to stop \ntherapies because of adverse effects, Immune Reconstitution Inflammatory Syndrome (IRIS) and drug interaction.\nSurvival benefits of earlier-HAART (after two weeks of antiTB intensive phase) are seen in TB \npatients with CD4 <200 cells/µl compared to later-HAART group (p=0.002).\n160, level I\nInitiation of earlier-HAART in patients with CD4 <50/cubic ml improves survival (p=0.06). Among those with CD4 ≥50 cells/µl, deferral of HAART initiation to the first 4 weeks of maintenance phase reduces the risks of IRIS (p=0.02) and other adverse events related to HAART (p=0.04) without increasing the risk of Acquired Immune Deficiency Syndrome or death.\n161, level I\nRecommendation 32\n• In patient with tuberculosis (TB) and HIV:- \no if CD4 <50 cells/µl, initiate Highly Active Antiretroviral Therapy (HAART) two weeks after starting intensive phase of antiTB treatment. \n(Grade A)  \no if CD4 >50 cells/µl, defer initiating HAART until completion of intensive phase of antiTB treatment. \n(Grade A)\no if CD4 >350 cells/µl, complete antiTB treatment and consider HAART if CD4 drops below 350 cells/µl.\n (Grade C)Immediate HAART is associated with an increase in the frequency of grade 4 adverse events, suggesting that it may be safer to defer initiation of HAART in patients presenting with HIV-associated TB meningitis (p=0.04).\n162, level I\n9.6 HAART in HIV-TB Co-Infection\nHAART improves survival. However, it is important to stress on timing of HAART as potential \ndrug interactions can occur between HAART and antiTB. The development of Immune Reconstitution Inflammatory Syndrome (IRIS) with TB after HAART initiation should be anticipated.\nHAART during TB treatment is protective against mortality (RR=0.36, 95% CI 0.14 to 0.91) \nand result in earlier conversion of sputum [mean of 3.5 vs 5.9 week (p=0.01)] and cultures [mean of 5.1 vs 8.7 week (p=0.003)] to negative.\n145, level II-2"
    },
    {
        "page_number": 57,
        "text": "Management of Tuberculosis (Third Edition)\n46i.    Nucleoside Reverse Transcriptase Inhibitors (NRTIs) Option\nThere are no clinically significant interactions between nucleoside analog of NRTIs  and \nrifampicin. Zidovudine is preferred because both stavudine and didanosine  can cause peripheral neuropathy. This adverse effect can also be caused by isoniazid. \nHowever, if  zidovudine is not tolerated by patients, stavudine-or tenofovir-based regimen  \ncan be used. \nii.    Non-Nucleoside Reverse Transcriptase Inhibitors (NNRTIs) Option\nEfavirenz is the drug of choice because studies had shown that the virological outcomes of nevirapine-based antiretroviral therapy (ART) were inferior to efavirenz-based therapy. In the time-to- event analysis of confirmed virological failure, HIV-positive patients with concurrent TB who were started on nevirapine developed virological failure sooner compared to those on efavirenz (HR= 2.2, 95% CI 1.3 to 3.7).\n163, level II-2\nHowever, if the patient is already on a nevirapine-based ART when diagnosed with TB, the therapy can be continued with close monitoring of liver function test (LFT). In the same study, there was no difference in time to virological rebound in patients developing TB during follow-up while taking nevirapine (HR=1.0, 95% CI 0.5 to 2.0) or efavirenz (HR=0.8 95% CI 0.4 to 1.7).\n163, level II-2\nIf efavirenz is intolerable due to adverse effects, nevirapine can still be used after discussion with the Infectious Disease Physician.  No dosage adjustment for nevirapine is needed. The lead in dose of 200 mg daily for two weeks when nevirapine is commenced is not required if rifampicin has been given for more than one week. Nevirapine initiation at the maintenance dose of 200 mg twice daily is preferred.\n164, level III\nRecommendation 33\n•    Efavirenz is the preferred Non-Nucleoside Reverse Transcriptase Inhibitor in combination     with antituberculosis treatment. \n(Grade C)\niii.    Protease Inhibitors\nCo-administration of rifampicin and protease inhibitor-based therapy is not recommended. In \npatients already on PI-based regimen, referral to an Infectious Disease Physician must be done for further evaluation of appropriate HAART regimen. Refer to Subchapter on Treatment Regimen of TB-HIV Co-Infection above. \niv.    Drug interactions between HAART and antiTB regimen\nIt is recommended to use fixed-dose combination antiTB drugs if possible to reduce pill burden. Overlapping drug toxicities can be difficult to differentiate such as skin rash, hepatotoxicity and peripheral neuropathy (refer to Table 8)."
    },
    {
        "page_number": 58,
        "text": "Management of Tuberculosis (Third Edition)\n47Table 8: Overlapping or Additive Toxicities due to ARV Drugs and \nFirst-Line AntiTB Drugs\nToxicity ARV Drugs AntiTB Drugs\nPeripheral neuropathy Stavudine & didanosine Isoniazid & ethambutol\nGastrointestinal intolerance All All\nHepatotoxicity Nevirapine, efavirenz, all \nNRTIs & PisIsonizaid, rifampicin, rifabutin & pyrazinamide\nCentral nervous system toxicityEfavirenz Isoniazid\nBone marrow suppression Zidovudine Rifabutin, rifampicin\nSkin rash Abacavir, nevirapine & efavirenz Isonizaid, rifampicin & pyrazinamide\nOcular effects Didanosine Ethambutol & rifabutin\nSource: Kwara A, Flanigan TP, Carter EJ. Highly active antiretroviral therapy (HAART) in adults with \ntuberculosis: current status. Int J Tuberc Lung Dis. 2005 Mar;9(3):248 57\nIRIS usually occurs within three months of TB treatment, typically within two to twelve weeks \nafter the initiation of  HAART. The major manifestations of IRIS are fever (40%), followed by lymphadenitis (38%).\n165, level III\nEPTB is the most significant risk factor associated with IRIS (83.33%) than those without IRIS (44.87%) (p=0.0032). For example, tubercular lymphadenitis (p=0.0364) and disseminated TB (p=0.0217) are significantly associated with IRIS.\n165, level III\nBaseline haemoglobin <100 g/l (OR=2.2, 95% CI 1.1 to 4.6) and baseline CD4 <50 cells/μl (OR=4.1. 95% CI 1.8 to 9.5) are predictors of IRIS.\n166, level II-2\nSeverity of IRIS can range from mild to life threathening. A 4-week course of prednisolone i.e. 1.5 mg/kg/day for two weeks, followed by 0.75 mg/kg/ day for two weeks  improve symptoms  and chest  radiography findings as early at two weeks ( p<0.05).\n167, level I \nHAART and antiTB treatment should not be stopped while managing IRIS9.7   Immune Reconstitution Inflammatory Syndrome (IRIS)\nIRIS is an augmented inflammatory response that occurs in patients commenced on HAART and antiTB. It may cause clinical deterioration but does not primarily contribute to mortality.\nRecommendation 34\n• Immune Reconstitution Inflammatory Syndrome should be suspected if there is paradoxical worsening of symptoms especially in patients with CD4<50 cells/ µl, anaemia or extrapulmonary tuberculosis. \n(Grade C)"
    },
    {
        "page_number": 59,
        "text": "Management of Tuberculosis (Third Edition)\n48Recommendation 35\n• Co-trimoxazole prophylaxis should be given to patients with tuberculosis-HIV \n co-infection. (Grade A)9.8 Co-trimoxazole (CTX) Prophylaxis in TB-HIV Co-Infection\nA RCT showed that CTX prophylaxis in TB-HIV co-infected adults was associated with a 21% \nreduction in all cause mortality (HR=0.79, 95% CI 0.63 to 0.99).168, level I\nCTX is generally safe and well tolerated.168 - 169, level I There is no significant differences in \nmortality (HR=1.1, 95% CI 0.7 to 1.7) and occurrence of clinical events (p>0.05) between 480 mg and 960 mg doses of CTX.\n169, level I\nCo-trimoxazole preventive therapy should be initiated as soon as possible and given throughout TB treatment. Continuation after TB treatment is completed should be considered in accordance with national guidelines.\n1, level III"
    },
    {
        "page_number": 60,
        "text": "Management of Tuberculosis (Third Edition)\n4910. FOLLOW-UP & ADVERSE DRUG EVENTS\n10.1 Follow-Up During & After Treatment\nAll patients on antiTB treatment should be monitored to assess their response to treatment \nand to identify problems associated with it. All patients should be aware of symptoms indicative of PTB and adverse drug reactions (refer Appendix 6). At each clinic visit, patients taking \nethambutol should be questioned regarding possible visual disturbances.\nThere is no current retrievable evidence on follow-up during and after treatment.In new patients with PTB, WHO recommends daily dosing throughout the course of antiTB \ntreatment. However, a daily intensive phase followed by thrice weekly maintenance phase is an option provided that the sputum smear at the end of intensive phase is negative and each dose is directly observed. A maintenance phase with twice weekly dosing is not recommended since missing one dose means the patient receives only half the total dose for that week.\n1, level III\nNICE guidelines recommend follow-up clinic visits should not be conducted routinely after treatment completion. Patients should be told to watch for symptoms of relapse and how to contact the TB service rapidly through primary care or a TB clinic.\n85\nIn the previous Malaysian CPG TB 2002, follow-up was recommended at two, four and six months during treatment. Sputum smear and chest radiograph were recommended to be done during each follow-up clinic visit.\n44, level III In order to detect early adverse drug reactions \nand to enhance compliance, follow-up within one month of starting treatment is advisable. \nThe following flow chart provides recommendations on investigations during PTB treatment."
    },
    {
        "page_number": 61,
        "text": "Management of Tuberculosis (Third Edition)\n50Flow Chart for the Recommended 6-months Treatment of PTB\nVisit     Duration                  Regimen                             Investigations\n1.            0 M                      EHRZ/SHRZ                    FBC, RBS, RP, LFT, HIV\n                                                                                    Sputum AFB direct smear                                                                                     Sputum MTB C&S                                                                                    CXR\n2.            2 - 4 weeks          EHRZ/SHRZ                    LFT\n     \n3.            2 M                 HR         H\n3R3       LFT if necessary, CXR \n                                                                                    Sputum AFB direct smear*\n                                                                                    Sputum MTB C&S if smear \n                                                                                    remains positive\n4.            4 M                     HR         H3R3                    Sputum AFB direct smear and \n                                                                                    CXR only if there is no clinical \n                                                                                    improvement                                                                                              5.           6 M                Completion of 6 months          Sputum AFB direct smear                                               treatment                      CXR\nPatients with initial sputum smear negative should have repeat sputum smear at two months \nof antiTB treatment. If still negative, no further sputum sample is required.*If smear AFB remains positive at two months, refer to specialists with experience in TB management and repeat sputum AFB and sputum MTB C&S at three months. H\n3R3=thrice weekly of isoniazid and rifampicin\nE - Ethambutol               FBC - Full blood count RBS - Random blood sugar \nH - Isoniazid                   RP - Renal profile\nR - Rifampicin                LFT - Liver function Test\nZ - Pyrazinamide         HIV - HIV screening test\n                                        MTB C&S - Mycobacterium tuberculosis culture & sensitivity \nM - Month                         CXR - Chest x-ray\nRecommendation 36\n• Patients with initial sputum smear positive should have repeat sputum smear at two and  six months of antituberculous (antiTB) treatment. (Grade C)\n• Patients with initial sputum smear negative should have repeat sputum smear at two months of antiTB treatment. If still negative, no further sputum sample is required. (Grade C)\n• Patients who remains sputum positive at two months should be referred to specialist with experience in tuberculosis (TB) management. (Grade C)\n• Sputum Mycobacterium tuberculosis culture and sensitivity testing should be obtained at \nthe start of antiTB treatment. (Grade C)\n• Chest x-ray should be performed at two and six months of antiTB treatment. (Grade C)\n• Follow-up within one month of starting antiTB treatment is advisable. (Grade C)\n• Follow-up may not be conducted routinely after completion of antiTB treatment. Patients should be well-informed on symptoms of TB recurrence. (Grade C)\n• Patients should be monitored for complications of antiTB drugs. (Grade C)"
    },
    {
        "page_number": 62,
        "text": "Management of Tuberculosis (Third Edition)\n5110.2 Adverse Drug Reactions & Their Management\nAn adverse drug reaction (ADR) is an expression that describes harm associated with the use \nof given medication at a normal dosage during normal use. The ADR of antiTB drugs can be classified into two categories:1. ADRs which are troublesome but not serious such as nausea, tiredness, pruritus and minor rashes. These can be treated symptomatically without necessarily having to interrupt treatment. Most of these will resolve spontaneously even when treatment is continued.\n2. ADRs which need immediate discontinuation of treatment such as severe skin reactions [such as Steven-Johnson Syndrome (SJS), Toxic Epidermal Necrolysis (TEN) and Drug Rash with Eosinophilia and Systemic Symptoms (DRESS)] and hepatitis.\nFor antiTB treatment, most of ADRs occur within early stage of the treatment compared to the later stage (52.5% experience ADRs within 20 days, 7.5% in 21 - 40 days, 22.5% within 41 - 60 days and 17.5% in >60 days after starting treatment).\n170, level III\nHepatobiliary is the system most affected with antiTB (57.1%) compared to others namely gastrointestinal tract (14.3%), skeletal system (9.5%), skin (7.1%) and renal (4.8%).\n170, level III \nShang P et al. found out that 2.6% (95% CI 2.0 to 3.16) of patients treated with antiTB treatment developed liver injury.\n171, level III In a study in Singapore, the rate of hepatotoxocity \nrequiring treatment cessation or regimen adjustment was 5%.172, level III\nRisk factors of ADRs of antiTB drug include:-\n• Age >40 years (OR=3.9, 95% CI 1.75 to 9.4173, level III; HR=2.9 95% CI 1.3 to 6.3174, level II-2)\n• Overweight/obesity (OR=2.1, 95% CI 1.27 to 3.9)173, level III\n• Smoking (OR=2.00, 95% CI 1.03 to 3.87)173, level III\n• Alcoholism (RR=3.0, 95% CI 1.1 to 7.9)175, level III\n• Anaemia (OR=2.1, 95% CI 1.1 to 3.9)173, level III\n• Baseline ALT more than twice upper limit of normal (OR=5.9, 95% CI 1.2 to 10.1)176, level II-2\n• Baseline aspartate aminotransferase more than twice upper limit of normal (OR=4.3, 95% CI 1.7 to 8.6)\n176, level II-2\n• EPTB (p=0.017)177, level III\n• MDR-TB medication (OR=11.1, 95% CI 6.3 to 19.6)173, level III \n• HIV infection (HR=3.8, 95% CI 1.05 to 13.4174, level II-2; p=0.018177, level III)\n• CD4 count <350 cells/mm3 (RR=2.6, 95% CI 1.4 to 5.0)175, level III\n• Hepatitis B virus infection ( p=0.0018)178, level II-2\n• Hepatitis C virus infection (OR=2.9, 95% CI 1.1 to 8.0)176, level II-2\n• Concomitant use of other hepatotoxic drug (OR=1.3, 95% CI 1.1 to 2.4)176, level II-2\nAmong antiTB drugs, pyrazinamide is the commonest drug associated with ADR. In a study conducted by Yee D et al., the incidence of pyrazinamide-induced hepatotoxicity and rash was substantially higher than other first-line antiTB drugs.\n174, level II-2 This is supported by a local \nstudy in which pyrazinamide was the commonest offending drug for Cutaneous ADRs with an incidence rate of 2.38%. Types of Cutaneous Adverse Drug Reaction related to antiTB treatment include morbiliform rash (72.3%), erythema multiforme syndrome (8.5%), urticaria (8.5%) and others (exfoliative dermatitis and lichenoid eruption).\n179, level III\nBetween March 2000 and May 2012, the National Centre for Adverse Drug Monitoring, National Pharmaceutical Control Bureau (NPCB) received 26 reports related to serious cutaneous ADRs such as SJS, DRESS and TEN.\n180, level III"
    },
    {
        "page_number": 63,
        "text": "Management of Tuberculosis (Third Edition)\n52a. Management of ADR\nMore than half of the patients (55%) do not need treatment for antiTB-induced ADR, while \n25% need symptomatic treatment and another 17.5% need specific treatment.  All cases of hepatitis can be managed with treatment cessation or sometimes with adjustment of the regimen. Biweekly LFT will help in monitoring the progress of the hepatitis.\n170, level III Once \nthe LFT returns to normal, drug challenge can be commenced until an acceptable treatment combination is reached. Most patients, however, could be safely restarted on previous regimen consisting of the primary drugs.\n177, level III\n•  Drug-Induced Rashes\nWhen severe cutaneous ADRs occur, antiTB drugs need to be discontinued until the rashes \nsubside. Thereafter, individual drug is reintroduced sequentially to identify the offending drug. A suitable regimen can be provided when an offending drug is identified and if possible the regimen should include isoniazid and rifampicin (the two most potent drugs). If the offending drugs are both isoniazid and rifampicin, desensitisation may be required. Desensitisation is done by careful administration of increasing doses of the drug under close supervision.   Desensitisation is only done if one is unable to devise a suitable regimen without the offending drugs. If a suitable drug combination is available, it is not necessary to perform desensitisation. Given that the management of significant cutaneous ADRs can be complex, consultation with specialists with experience in this field is recommended.\nIn patients who developed skin reactions due to antiTB drugs, no significance difference was \nfound between patient group with successful desensitisation treatment and that with failure of desensitisation (p>0.05). However, the interval between initiation of desensitisation treatment and the disappearance of adverse reactions was significantly shorter in the group showing failure of desensitisation (15.6±1.2, p=0.012) than that in the successful group (27.2±1.8, p=0.012)\n.181, level III\n•  Drug-Induced Hepatitis (DIH)\nRisk factors for DIH include slow acetylators, old age, extensive TB disease, malnutrition, \nalcoholism, chronic viral hepatitis B and C infections, pregnancy until 90 days postpartum, HIV and organ transplant recipients.  Hence it is important to assess for risk factors in the patient’s history.\n130, level III; 151, level III\nDIH is usually caused by pyrazinamide, isoniazid and rifampicin; pyrazinamide being the most hepatotoxic and rifampicin the least. In patients with risk factors for developing drug-induced hepatitis (DIH), similar monitoring is recommended. In fact, monitoring at least for the first 2 - \n4 weeks is recommended among all the remaining patients who require antiTB treatment as DIH usually occurs within the initial two months of treatment.\n130, level III\nIt has been recommended to stop antiTB drugs when the serum transaminase level reaches three times the upper limit of normal for patients with symptoms suggestive of hepatitis or five times upper limit for those without symptoms.\n1, level III; 151, level III  \nSubsequently, if the TB disease is of low severity in terms of radiographic extent, bacillary load and infectiousness, antiTB treatment can be withheld until liver chemistry recovers and patients symptoms resolve. Timing of restarting treatment also depends on whether hepatotoxicity sets in during the initial or the continuation phase of treatment, and the amount of treatment received prior to the onset of such toxicity. The patient can then be retreated with a regimen containing fewer potentially hepatotoxic drugs.\n130, level III"
    },
    {
        "page_number": 64,
        "text": "Management of Tuberculosis (Third Edition)\n53Retreatment regimen can contain fewer potentially hepatotoxic drugs such as streptomycin, \nethambutol and isoniazid. Fluoroquinolones have low hepatotoxicity, hence can be used as part of ‘non-hepatotoxic’ drug regimens during the interim or even the definitive phase of treatment in the presence of DIH especially if interruption occurs during initial phase or for more than two weeks. Fluoroquinolones should be included if co-administration of isoniazid and rifampicin cannot be prescribed.\n130, level III\nAttempt should be made to resume the use of both isoniazid and rifampicin by slow sequential introduction to shorten the total duration of treatment. If symptoms recur or liver function tests become abnormal as the drugs are reintroduced, the last drug added should be stopped. Rifampicin can be introduced first as it is less likely than isoniazid or pyrazinamide to cause hepatotoxicity and is the most effective drug. In patients who have DIH but tolerate the reintroduction of rifampicin and isoniazid, it is advisable to avoid pyrazinamide.\n130, level III After 3 \n- 7 days, isoniazid may be reintroduced. If pyrazinamide is not included in the intensive phase, the total duration of treatment should be extended to nine months.\n1, level III\nLiver transplantation may be required in the treatment of fulminant liver failure resulting from severe DIH.\n130, level III\nA suggested algorithm for treatment of patients with DIH is shown below:-\nE=Ethambutol\nS=StreptomycinH=IsoniazidR=RifampicinF=Fluoroquinolone – ofloxacin, levofloxacin or moxifloxacin can be usedAlgorithm 2: Management of DIH \n \n \n \n \n  \n \n \n \n  \n \n \n \n \n \n  \n \n \n \n  \n \n EHRZ/SHRZ \nDIH \nStop treatm ent \nEHS/ERS \nEHRS \nEHR±S EHS/ERS HEF/REF±S \nor \nHEFZ/R EFZ Interim Reg ime \nInterim Reg ime SEF \nSEFH/SEFR \nSEFHR Interim Reg ime"
    },
    {
        "page_number": 65,
        "text": "Management of Tuberculosis (Third Edition)\n54Recommendation 37\n• Antituberculosis (antiTB) drugs should be stopped when the serum transaminase level \nreaches three times the upper limit of normal for symptomatic patients. (Grade C)\n• AntiTB therapy can be recommenced by slow sequential introduction. (Grade C)\n• Use of non-hepatotoxic regimens can be considered for patients with drug-induced hepatitis but will need a longer duration of therapy. \n(Grade C)\n• Expert consultation is advisable in treating tuberculosis patients with drug-induced hepatitis. \n(Grade C)\nRecommendation 38•    Hepatobiliary system should be monitored closely in patients with risk factors prescribed      with antituberculosis drugs. \n(Grade C)b. Impact of ADR Towards Treatment Outcome\nAdverse reactions occur frequently in MDR-TB patients but do not negatively impact treatment outcome (p=0.11).\n182, level III\nCompared with those without antiTB-induced liver injury (ATLI), ATLI patients have a 9.3-fold risk (95% CI 5.7 to 15.1) of unsuccessful antiTB treatment outcomes and a 2.1-fold risk (95% CI 1.2 to 3.6) of prolonged intensive treatment phase.\n171, level III\nRefer to Chapter 8  for the Liver & Renal Impairment."
    },
    {
        "page_number": 66,
        "text": "Management of Tuberculosis (Third Edition)\n5511. MULTIDRUG-RESISTANT TUBERCULOSIS (MDR-TB)\nWHO reports increasing numbers of MDR-TB and XDR-TB cases worldwide over the last few \nyears. These pose huge public health threats and major challenges locally and globally due to their complicated and long treatment duration with high mortality rate. In Malaysia, 1.3% of all cultures performed was confirmed to be MDR-TB in 2011.\n2, level III\nExtensively drug-resistant tuberculosis (XDR-TB) is a condition when the Mycobacterium tuberculosis  is resistance to isoniazid and rifampicin plus resistance to quinolones and at \nleast one second-line aminoglycosides. Diagnosis of MDR-TB and XDR-TB can be confirmed by culture and sensitivity test or molecular methods. \nMany countries have reported cases of TB infection caused by Mycobacterium tuberculosis  \nresistance to all tested first-line and second-line antituberculous drugs. The term “totally drug \nresistant” or “extremely drug-resistance “ has been used by many countries to define this group of patients. However, it is not accepted globally yet. \nRapid diagnosis and prompt treatment as well as appropriate infection control measures are \nvery crucial for better overall treatment outcome and prevention of disease transmission.\n11.1 Risk Factors\nThe risk of MDR-TB in previously treated TB patient (secondary MDR-TB) had been reported high with OR of 9.1 (95% CI 6.3 to 13.2) to 10.2 (95% CI 7.6 to 13.7).\n139, level III; 183, level III\nAmong previously treated patients, independent risk factors for MDR-TB as reported by Law WS et al. were:-\n184, level II-2\ni. Smear-positive disease (OR=5.8, 95% CI 1.8 to 18.5)\nii. New immigrants from a country with high MDR-TB prevalence (OR=6.9, 95% CI 1.4 to 34.1)\niii. Frequent traveller to a country with high MDR-TB prevalence (OR=2.5, 95% CI 1.1 to 5.7)\niv. Younger age group (OR=0.95, 95% CI 0.93 to 0.97)\nHIV-positive patients have more than twice risk of primary MDR-TB.\n139 - 140, level III In a study in \nVietnam, mortality during TB treatment was increased in MDR-TB with a rate of 8.7% (95% CI 4.7 to 14.5).\n149, level II-2MDR-TB is defined as Mycobacterium tuberculosis  infection resistant to both isoniazid \nand rifampicin with or without resistance to other drugs.\nRecommendation 39\n• Multidrug-resistant tuberculosis must be suspected in previously treated patient with tuberculosis and sputum samples for culture and sensitivity must be sent at diagnosis. (Grade C)"
    },
    {
        "page_number": 67,
        "text": "Management of Tuberculosis (Third Edition)\n5611.2 Treatment\nThe evidence presented in this section is based on WHO guidelines 20101, level III and WHO \nguidelines on drug-resistant TB.185, level III AntiTB drugs are grouped according to efficacy, \nexperience of use and drug class as shown in the the following Table 9. \nTable 9: AntiTB drugs for MDR-TB\nGroup Name AntiTB Drug Description\nGroup 1 pyrazinamide\nethambutolrifabutinGroup 1 drugs are the most potent and best tolerated. If laboratory evidence and clinical history suggests that a drug from this group is effective, it should be used. If a Group 1 drug was used in a previous regimen that fails, its efficacy should be questioned even if the DST result suggests susceptibility. The newer rifamycins, such as rifabutin, have very high rates of cross-resistance to rifampicin.\nGroup 2 - Injectable drugs kanamycinamikacinGroup 2 - 5 (except streptomycin) are second-line or reserve drugs. All patients should receive a Group 2 injectable agent if susceptibility is documented or suspected. Kanamycin or amikacin is the first choice of an injectable agent. Amikacin and kanamycin have high frequency of cross-resistance. Hence if there is a resistance to both streptomycin and kanamycin, capreomycin should be used. \nGroup 3 levofloxacinmoxifloxacinofloxacinThe newer generation fluoroquinolones, such as levofloxacin or moxifloxacin, is the fluoroquinolone of choice.\nGroup 4 ethionamidecycloserinep-aminosalicylic acid (PAS)*Drugs in this group can be added.\nGroup 5 clofaziminelinezolidamoxicillin/clavulanateclarithromycinimipenemGroup 5 drugs are not used routinely as their efficacy is uncertain. They may be needed in patients with XDR-TB.\n* Drug not registered in Malaysia"
    },
    {
        "page_number": 68,
        "text": "Management of Tuberculosis (Third Edition)\n57a.   General Principles in Designing an MDR-TB Treatment Regimen1, level III ; 185,  level III\nOnce MDR-TB is confirmed (by either type of laboratory method), patients can be treated \nwith:• a standard MDR-TB regimen (standardised approach) or\n• an individually tailored regimen, based on DST of additional drugs\nIn the standard MDR-TB regimen:-• a fluoroquinolone should be used with a later-generation fluoroquinolone (such as levofloxacin and moxifloxacin) rather than an earlier-generation fluoroquinolone (such as ofloxacin)\n• ethionamide should be used in the regimen\n• four second-line antiTB drugs that are most likely to be effective (including a parenteral agent), as well as pyrazinamide, should be included in the intensive phase\n• regimens should include at least pyrazinamide, a fluoroquinolone, a parenteral agent, ethionamide and either cycloserine or PAS (if cycloserine cannot be used)\n• ethambutol and Group 5 drugs may be used but is not included among the drugs making up the standard regimen\n The clinical effectiveness of a drug cannot be predicted by DST with 100% certainty. Previous antiTB drug exposure history and the DST of the source case if known should be taken into account. Each drug in an MDR-TB regimen is given as DOT throughout the treatment. \nPatients who are highly likely to have MDR-TB may be commenced on an empirical MDR-\nTB regimen while waiting for laboratory confirmation. Once confirmed, the regimen may be continued or it may be adjusted based on DST. If rapid molecular-based DST is used, MDR-TB can be confirmed within 1 - 2 days and treatment with a standard MDR-TB regimen can be initiated immediately. \nAn individualised regimen will be based on DST for second-line drugs. Rapid DST of isoniazid and rifampicin or of rifampicin alone is recommended over conventional \ntesting or no testing at the time of diagnosis of TB, subject to available resources. A rapid test is one that provides a diagnosis of resistance to isoniazid and rifampicin or rifampicin alone within two days of specimen testing. Molecular tests that can detect resistance quickly are the LPA and Xpert MTB/RIF. Conventional DST of cultured mycobacteria typically provides results within 1 - 3 months.\nb.  Monitoring\n• Monthly sputum smears and cultures are done until smear and culture conversion occur. Conversion is defined as two consecutive negative smears and cultures taken 30 days apart. After conversion, smears are monitored monthly and cultures 3-monthly. \n• Monitoring of MDR-TB patients by a clinician should be at least monthly until sputum conversion, then every 2 - 3 monthly. At each visit, patient’s weight and side effects to antiTB drugs should be monitored."
    },
    {
        "page_number": 69,
        "text": "Management of Tuberculosis (Third Edition)\n58c.  Duration of treatment \n \n• Intensive phase is defined by the duration of treatment with the injectable agent and an \nintensive phase of 8 months is suggested for most patients. \n• In the treatment of patients newly diagnosed with MDR-TB (i.e. not previously treated for MDR-TB), a total treatment duration of 20 months is suggested for most patients. \n• Treatment duration may be modified according to the response to treatment based on patient’s cultures, smears, CXR and clinical status. \nRecommendation 40\n•     Respiratory physician with experience in multidrug-resistant tuberculosis (MDR- TB) \n      management should be consulted for all patients with MDR-TB and extensively drug-      resistant tuberculosis. (Grade C)"
    },
    {
        "page_number": 70,
        "text": "Management of Tuberculosis (Third Edition)\n5912. PREVENTION\nThe primary emphasis of TB infection control plan should include:-\n• prompt detection of infectious patients including screening\n• airborne precautions (established control and prevention programme) and\n• treatment of people who have suspected or confirmed disease\nAll TB cases must be notified by written notification within a week after diagnosis made \nusing the standard notification form. Failure to comply is liable to be compounded under the Prevention and Control of Infectious Disease Act 1988 (Act 342).\n12.1 Screening of TB Contacts\nScreening of TB contacts is important among those exposed to patients with PTB for early detection of TB and to reduce its transmission. However, there is no universal definition of close contacts.\nThe risk of acquiring all types of TB is higher amongst contacts compared to non-contacts \n(OR=4.5, 95% CI 4.3 to 4.8).\n186, level III In a study in China, the rate was highest in the first three \nyears.14, level II-2\nContacts with diabetes are at higher risk of getting TB especially in the first three months compared to those without diabetes (OR=10.2, 95% CI 3.0 to 34.8).\n14, level II-2\nCertain factors increase the risk of TB in contacts. These include:187, level III\na. Presence of cavitation in index patients, OR=1.6 (95% CI 1.1 to 2.2)\nb. Having more than 100 AFB/field in the index patient, OR=1.8 (95% CI 1.2 to 2.8)\nc. Being a household contact at night, OR=2.1 (95% CI 1.3 to 3.2)\nd. Being a contact who is actively smoking, OR=1.6 (95% CI 1.1 to 2.4)\nThere is no uniform definition of contact and close contact. It is largely dependent on local understanding and practices. For example, Noertjojo K et al. defined contacts as family members living in the same room with the index cases for more than 30 days.\n188, level III While \nHou SY et al. defined contacts as family members or other people who lived with smear-positive pulmonary TB cases for more than half a year.\n189, level IIIIndex TB patients include both smear positive and negative cases.\nRecommendation 41  \n• Screening for tuberculosis should be done among all close contacts (especially household contacts) and high risk group*. (Grade C)\n*Refer to Chapter 2 on Epidemiology and High Risk Group\nRefer to the following algorithms on the proposed contact tracing:-"
    },
    {
        "page_number": 71,
        "text": "Management of Tuberculosis (Third Edition)\n60\n Algorithm 4: Contact Tracing \n \n   \n \n \n \n \n \n  \n \n \n \n \n \n \n \n \n \n \n  \n \n \n \n  \n \n \n \n  \n Site of disease \nPulmonary/ \nlaryngeal/pleural Extrapulmonary \nSputum AFB \nsmear postive Sputum AFB \nsmear negative \n \nCont act tracing \nshould be done Cavitary disease Non-cavitary disease \nCont act tracing \nshould be \nconsidered  Cont act tracing \nshould be \nconsidered if \nsufficient resources Cont act tracing is \nindicated to find \nprimary source"
    },
    {
        "page_number": 72,
        "text": "Management of Tuberculosis (Third Edition)\n61\n  *Immunocompetent close contacts\n**To seek medical advice if patient has symptoms suggestive of TB such as fever, cough etc. for more than two weeks. \nAlgorithm 5: Investigations For Contact Tracing  in Adults \n \n \n  \n \n \n \n \n \n  \n \n \n \n \n \n  \n \n \n \n \n \n \n \n PTB Close Cont act* \nSymptomatic  \n Asymptomatic \nMantoux test \n≥10 mm <10 mm \nChes t x-ray Discharge \nwith advice** \nNormal – \nmanage as latent \nTB infection Abnormal – \nevaluate for \nactive TB Evaluate for ac tive TB \n□ CXR \n□ Sputum AFB \n□ Mantoux test \n(optional) \n \nDiagnosis \nconfirmed – treat Diagnosis \ninconclusive – \nrefer specialist"
    },
    {
        "page_number": 73,
        "text": "Management of Tuberculosis (Third Edition)\n62\nNote: \n•    Mantoux test may be negative in children who are malnourished and immunocompromised.•    Contact tracing and investigations in children are to be done within six weeks  of diagnosis of the index patient.\nSource: World Health Organization. Guidance for national tuberculosis programmes on the management of tuberculosis in children. Geneva: WHO; 2006Algorithm 6: Manag ement  of Childre n with Positive Histo ry of Conta ct with Tuber culosis \n \n Child (Co ntact) \nMantoux Test \n≥10 mm <10 mm \nCXR \nNormal Abnormal\nl \nAsymptomatic Symptoms \nsuggestive of TB \n≥5 years old <5 years old \n \nFollow-up Treat as LTBI Treat as TB Symptomatic Asymptomatic \nCXR \nNormal Abnormal \nInvestigate \nfurther  Refer  to \nPaediatrician Chec k BCG \nNo scar Scar present \nBCG Follow-up"
    },
    {
        "page_number": 74,
        "text": "Management of Tuberculosis (Third Edition)\n6312.2 Screening Tests for Contacts & High Risk Groups\nTB screening tests are used to identify those most likely to have either an active disease \nor LTBI. TB screening should be targeted at high risk population (refer to Chapter 2 on Epidemiology and High Risk Groups ).\nIn asymptomatic individuals, screening tools such as CXR, TST and IGRA may be used either alone or in combination. The effectiveness of these screening tools depends on the prevalence of TB and vaccination status of the population. \na.  CXR          \nCXR is the preferred screening method when the primary objective is to identify persons with active PTB. Any form of pulmonary radiographic abnormality may suggest TB especially in immunosuppressed persons. Studies presented in this section were done on symptomatic cases.  \nCXR and symptom screening increases the number of active TB cases detected by 2.5-fold \ncompared to symptom screening alone.\n41, level III Any abnormality on CXR has higher sensitivity \nfor detecting bacteriologically positive TB compared to screening based on symptoms.42, level III \nThe addition of abnormal CXR findings into the screening combination of CFSW (cough, fever, night sweat and weight loss) was found to increase the sensitivity of the screening by 11.7% but reduce the specificity by 10.7%.\n157, level II-2 This is supported by another study on \nbacteriological positive TB, whereby the sensitivity of abnormal CXR was 0.97 (95% CI 0.90 to 1.00) while the sensitivity for symptoms was only 0.69 (95% CI 0.50 to 0.88). However the specificity of both was comparable.\n42, level III\nA clinical scoring system which includes CXR findings and clinical features (haemoptysis, age >45 years, loss of weight, expectoration, apical infiltrate and miliary infiltrate) can be useful for the diagnosis of smear negative TB (AUC=0.83, 95% CI 0.74 to 0.90).\n190, level III It performs \nwell in patients without previous history of TB.191, level III \nb.  TST   \nTST has been used as a screening tool for TB for a long time. The most widely used is the Mantoux test. There is, however, no recent retrievable evidence to support its use.  \nThe TST has the advantage of being cheap and relatively easy to perform. However, there is \na timescale in interpreting the results and patients who do not return or delay returning, will have either no result or a possibly inaccurate one. The reading of the induration is also prone to subjective errors. Nonetheless, it is the preferred test in children <5 years of age.\nFalse positive results may be caused by a NTM infection or previous BCG vaccination. False \nnegative results may be seen in those who have compromised immune system.  Extensive TB (pulmonary or miliary) itself can also temporarily depress the immunity and can lead to a paradoxically negative TST."
    },
    {
        "page_number": 75,
        "text": "Management of Tuberculosis (Third Edition)\n64c.  IGRA\nThis is a comparatively more recent but more expensive screening test than the TST. Its \nadvantages are less frequent visits to the hospital, the results are available faster and there are no subjective errors in the reading compared to TST. \nIGRA has less false positive results and thus has a higher positive predictive value than TST. \nThis test, however, is not preferred in children.\nA health economic study on elderly BCG-vaccinated population showed that the incremental \ncost-effectiveness ratio of IGRA resulted in a cost saving of US$33,362.72 per QALY gained, when compared with CXR.\n192, level III\nA SR on cost-effectiveness of screening tools supports the use of IGRAs in screening high risk groups. The higher unit cost of the IGRAs compared to that of the TST is compensated for by cost savings through the more targeted performance of CXRs and offerings of chemoprevention. The most cost effective strategy was the 2-step strategy whereby a positive TST is followed by IGRA.\n193, level III\n12.3 TB Prevention Strategies for Healthcare Workers\nHealthcare workers (HCWs) are exposed to patients with TB and are at risk of nosocomial infection. A TB programme should not only emphasise on detection and treatment but also on preventive measures of TB at the workplace.\nIn a meta-analysis of 14 studies in low-and middle-income countries, the pooled prevalence \nof LTBI among all HCWs was 54% (95% CI 53 to 55). Risk factors for LTBI were increasing age and duration of employment in the healthcare facility in most of the primary studies.\n194, level II-2 \nThese are supported in a recent study in Henan province, China which identified with working in departments with increased contact with TB patients as another risk factor.\n195, level III\nPrevalence of TB infection in a hospital in Hanoi estimated by IGRA, one- and two-step TST differed greatly (47.3%, 61.1% and 66.3% respectively).\n196, level III In a local study on four \nhospitals in Klang Valley, the overall prevalence of LTBI using Quantiferon TB Gold was 10.6% (95% CI 8.6 to 12.6). Kappa values between Quantiferon TB gold in-tube and TST were poor for both cut-off points (0.12 for ≥10 mm and 0.31 for ≥15 mm TST).\n197, level III\nAlthough there was no specific TB infection control programmes used in the healthcare facilities, multiple strategies showed a drop in TB/LTBI incidence. Failure to use personal protection was associated with a 2.6-fold (95% CI 1.06 to 6.64) increased risk of TB among HCWs.\n194, level II-2 Studies in many parts of the world (including those in resource-limited, high-\nburden countries) had shown that simple administrative and engineering measures were helpful to reduce the risk of TB among HCWs.\n198 - 199, level II-2; 200, level III\nA cost-effectiveness study in among HCWs at different risk of TB exposure showed that regular tuberculin screening among them is cost-effective and result in a net cost-savings. However, this study is done in a country with low TB incidence.\n201, level III \nPrevention of TB infection among HCWs is done via risk assessment, risk category and risk control. Risk assessment is done to determine the risk of TB transmission at workplace. Once"
    },
    {
        "page_number": 76,
        "text": "Management of Tuberculosis (Third Edition)\n65risk level has been determined, control measures should be taken to reduce the risk. The risk \nshould be re-evaluated. The risk controls are administrative controls, engineering controls and personal protective equipment. \nNICE recommends reminders of TB symptoms, and prompt reporting of such symptoms \nshould be included with annual reminders about occupational health for staff who are at high risk of TB contact.\n85 NZGG states that staff at high risk of TB exposure should complete an \nannual questionnaire on TB symptoms and exposure.105\n*Refer to Guidelines on Prevention and Management of Tuberculosis for Health Care Workers in Ministry of Health Malaysia.\n202, level IIIRecommendation 42\n• All healthcare facilities should have administrative, engineering and personal protective measures in place to reduce tuberculosis occupational risk of healthcare workers*. (Grade C)"
    },
    {
        "page_number": 77,
        "text": "Management of Tuberculosis (Third Edition)\n6613. REFERRAL CRITERIA\nThere is lack of primary evidence in the recommendation for specialist referral of TB. However, \nvarious guidelines have certain referral criteria for the management of TB.1, level III; 85; 203, level III \nExtrapolating from other parts of the CPG, certain TB cases or TB-related conditions would need to be referred to the specialists with substantial experience in treating the conditions as shown in the recommendation box below.\n14. IMPLEMENTING THE GUIDELINES\nIt is important to standardise the management of TB at all healthcare levels in Malaysia using an evidence-based CPG in order to prevent the emergence of MDR-TB. The incidence of TB has not decreased and it poses a huge challenge to healthcare policy makers. It is therefore crucial for healthcare providers to understand the implications of poor TB management of TB.\n14.1 Facilitating & Limiting Factors\n Existing facilitators for application of the recommendations in the CPG include:-\n1. Wide dissemination of the CPG to healthcare providers (hard- and soft-copies)\n2. Regular TB update for healthcare providers\n3. National TB registry\n4. TB control programme indicators \nExisting barriers for application of the recommendations of the CPG are:-\n1. Poor understanding/limited knowledge of the TB issues\n2. Insufficient resources in the management of TB particularly in the expertise and diagnostic tools\n3. Poor communication between primary and secondary/tertiary health care \n4. Variation in treatment practice and preferences Recommendation 43\n•    The following conditions should be referred to specialists with experience in tuberculosis    (TB) management:-        o Unsure of TB diagnosis\n      o Retreatment of TB\n      o Adverse events following antiTB drugs\n      o Multidrug-resistant and extremely drug-resistant TB\n      o Extrapulmonary TB except for tuberculous lymphadenitis\n      o Renal and/or liver impairment with TB\n      o HIV-TB co-infection \n      o Smear negative TB\n      o Smear positive after two months of treatment\n      o All children diagnosed with TB\n      o Maternal TB\n      o Complex TB cases requiring surgical intervention (Grade C)"
    },
    {
        "page_number": 78,
        "text": "Management of Tuberculosis (Third Edition)\n6714.2 Potential Resource Implications\nTo implement the CPG, there must be strong commitment to:- \n1. Ensure widespread distribution of the CPG to healthcare providers via printed and \nelectronic copies.\n2. Re-inforce training (with adequate funding) of healthcare providers by regular seminars or workshops to ensure information is up-to-date\n3. Availability of highly specialised diagnostic tools and trained manpower in TB management including multidisciplinary team at different levels of healthcare\n4. Ensure availability of second-line TB drugs to treat MDR-TB \n5. Ensure widespread distribution of updated patient education materials\nTo assist in the implementation of the CPG, the following are proposed as clinical audit indicators for quality management:-\n•  TB Sputum      Number of TB cases with positive sputum convert\n   Conversion Rate           =        to negative sputum after two month treatment   x     100%\n   (Target 85%)             Number of TB cases with positive sputum \n                  eligible for analysis     \n     \n•  TB Cure Rate   (Target 85%)           = Number of cured sputum-positive TB cases \n             in a year                x       100%\n   Number of registered sputum-positive TB cases \n    in the same period  \n•  TB Treatment \n   Success* Rate  Number of successfully treated TB cases in a year\n   (Target 85%)\n   *Cure & Completed        = Number of notified TB cases (all forms) in the      x       100%\n   Treatment              same period           \n   \n         •  TB Mortality Rate   Number of TB deaths in a year\n   (Target ≤5 in  100,000    =                                                                                 x       100,000   population)                  Estimated mid-year population in the same period"
    },
    {
        "page_number": 79,
        "text": "Management of Tuberculosis (Third Edition)\n68REFERENCES\n1. World Health Organization. Treatment of tuberculosis Guidelines. Fourth ed. Geneva: WHO; 2010.\n2. Sistem Maklumat Tibi Kementerian Kesihatan Malaysia. Fakta-Fakta Utama Program Kawalan Tibi. 2011 \n(unpublished document).\n3. Jetan C, Jamaiah I, Rohela M, et al. Tuberculosis: an eight year (2000-2007) retrospective study at the University of Malaya Medical Centre (UMMC), Kuala Lumpur, Malaysia. Southeast Asian J Trop Med \nPublic Health. 2010 Mar;41(2):378-85.\n4. Iyawoo K. Tuberculosis in Malaysia: problems and prospect of treatment and control. Tuberculosis. 2004;84(1-2):4-7.\n5. Dony JF, Ahmad J, Khen Tiong Y. Epidemiology of tuberculosis and leprosy, Sabah, Malaysia. \nTuberculosis. 2004;84(1-2):8-18.\n6. Moran-Mendoza O, Marion SA, Elwood K, et al. Risk factors for developing tuberculosis: a 12-year follow-up of contacts of tuberculosis cases. Int J Tuberc Lung Dis. 2010 Sep;14(9):1112-9.\n7. Jeon CY, Murray MB. Diabetes mellitus increases the risk of active tuberculosis: a systematic review of \n13 observational studies. PLoS Med. 2008 Jul 15;5(7):e152.\n8. Lienhardt C, Fielding K, Sillah J S, et al. Investigation of the risk factors for tuberculosis: a case-control study in three countries in West Africa. Int J Epidemiol. 2005 Aug;34(4):914-23.\n9. Inghammar M, Ekbom A, Engstrom G, et al. COPD and the risk of tuberculosis--a population-based cohort study. PLoS ONE. 2010;5(4):e10138.\n10. Li SY, Chen TJ, Chung KW, et al. Mycobacterium tuberculosis infection of end-stage renal disease patients in Taiwan: a nationwide longitudinal study. Clin Microbiol Infect. 2011 Nov;17(11):1646-52.\n11. Tam LS, Leung CC, Ying SK, et al. Risk of tuberculosis in patients with rheumatoid arthritis in Hong \nKong--the role of TNF blockers in an area of high tuberculosis burden. Clin Exp Rheumatol. 2010 Sep-\nOct;28(5):679-85.\n12. Nava-Aguilera E, Andersson N, Harris E, et al. Risk factors associated with recent transmission of tuberculosis: systematic review and meta-analysis. Int J Tuberc Lung Dis. 2009 Jan;13(1):17-26.\n13. Rehm J, Samokhvalov AV, Neuman MG, et al. The association between alcohol use, alcohol use \ndisorders and tuberculosis (TB). A systematic review. BMC Public Health. 2009;9:450.\n14. Lee MS, Leung CC, Kam KM, et al. Early and late tuberculosis risks among close contacts in Hong Kong. Int J Tuberc Lung Dis. 2008 Mar;12(3):281-7.\n15. Baussano I, Williams BG, Nunn P, et al. Tuberculosis incidence in prisons: a systematic review. PLoS Med. 2010;7(12):e1000381.\n16. Steingart KR, Henry M, Ng V, et al. Fluorescence versus conventional sputum smear microscopy for \ntuberculosis: a systematic review. Lancet Infect Dis. 2006 Sep;6(9):570-81.\n17. Shenai S, Minion J, Vadwai V, et al. Evaluation of light emitting diode-based fluorescence microscopy for the detection of mycobacteria in a tuberculosis-endemic region. Int J Tuberc Lung Dis. 2011 \nApr;15(4):483-8.\n18. World Health Organization. Fluorescent light emitting diode (LED) microscopy for diagnosis of tuberculosis. WHO; 2010.\n19. World Health Organization. Policy framework for implementing new tuberculosis diagnostics. Geneva: \nWHO; 2010 \n20. Centers for Disease Control and Prevention. Updated guidelines for the use of nucleic acid amplification tests in the diagnosis of tuberculosis. MMWR Morb Mortal Wkly Rep. 2009 Jan 16;58(1):7-10.\n21. Sarmiento OL, Weigle KA, Alexander J, et al. Assessment by meta-analysis of PCR for diagnosis of smear-negative pulmonary tuberculosis. J Clin Microbiol. 2003 Jul;41(7):3233-40.\n22. Ling DI, Zwerling AA, Pai M. GenoType MTBDR assays for the diagnosis of multidrug-resistant \ntuberculosis: a meta-analysis. Eur Respir J. 2008 Nov;32(5):1165-74.\n23. Morgan M, Kalantri S, Flores L, et al. A commercial line probe assay for the rapid detection of rifampicin resistance in Mycobacterium tuberculosis: a systematic review and meta-analysis. BMC Infect Dis. \n2005;5:62.\n24. Blakemore R, Story E, Helb D, et al. Evaluation of the analytical performance of the Xpert MTB/RIF assay. J Clin Microbiol. 2010 Jul;48(7):2495-501.\n25. World Health Organization. New laboratory diagnostic tools for tuberculosis control. France: WHO;  2008.\n26. Steingart KR, Flores LL, Dendukuri N, et al. Commercial serological tests for the diagnosis of active pulmonary and extrapulmonary tuberculosis: an updated systematic review and meta-analysis. PLoS"
    },
    {
        "page_number": 80,
        "text": "Management of Tuberculosis (Third Edition)\n69Med. 2011 Aug;8(8):e1001062.\n27. World Health Organization. Commercial serodiagnostic tests for diagnosis of tuberculosis. Geneva: \nWHO; 2011.\n28. McWilliams T, Wells AU, Harrison AC, et al. Induced sputum and bronchoscopy in the diagnosis of \npulmonary tuberculosis. Thorax. 2002 Dec;57(12):1010-4.\n29. Brown M, Varia H, Bassett P, et al. Prospective study of sputum induction, gastric washing, and bronchoalveolar lavage for the diagnosis of pulmonary tuberculosis in patients who are unable to expectorate. Clin Infect Dis. 2007 Jun 1;44(11):1415-20.\n30. Kalawat U, Sharma KK, Reddy PN, et al. Study of bronchoalveolar lavage in clinically and radiologically suspected cases of pulmonary tuberculosis. Lung India. 2010 Jul;27(3):122-4.\n31. Altaf Bachh A, Gupta R, Haq I, et al. Diagnosing sputum/smear-negative pulmonary tuberculosis: Does fibre-optic bronchoscopy play a significant role? Lung India. 2010 Apr;27(2):58-62.\n32. Mittal P, Handa U, Mohan H, et al. Comparative evaluation of fine needle aspiration cytology, culture, and PCR in diagnosis of tuberculous lymphadenitis. Diagn Cytopathol. 2011 Nov;39(11):822-6.\n33. Asimacopoulos EP, Berry M, Garfield B, et al. The diagnostic efficacy of fine-needle aspiration using \ncytology and culture in tuberculous lymphadenitis. Int J Tuberc Lung Dis. 2010 Jan;14(1):93-8.\n34. Bilaceroglu S, Gunel O, Eris N, et al. Transbronchial needle aspiration in diagnosing intrathoracic tuberculous lymphadenitis. Chest. 2004 Jul;126(1):259-67.\n35. Hasaneen NA, Zaki ME, Shalaby HM, et al. Polymerase chain reaction of pleural biopsy is a rapid and sensitive method for the diagnosis of tuberculous pleural effusion. Chest. 2003 Dec;124(6):2105-11.\n36. Rosso F, Michelon CT, Sperhacke RD, et al. Evaluation of real-time PCR of patient pleural effusion for \ndiagnosis of tuberculosis. BMC Res Notes. 2011;4:279.\n37. Liang QL, Shi HZ, Wang K, et al. Diagnostic accuracy of adenosine deaminase in tuberculous pleurisy: a meta-analysis. Respir Med. 2008 May;102(5):744-54.\n38. Diacon AH, Van de Wal BW, Wyser C, et al. Diagnostic tools in tuberculous pleurisy: a direct comparative study. Eur Respir J. 2003 Oct;22(4):589-91.\n39. Xu HB, Jiang RH, Li L, et al. Diagnostic value of adenosine deaminase in cerebrospinal fluid for \ntuberculous meningitis: a meta-analysis. Int J Tuberc Lung Dis. 2010 Nov;14(11):1382-7.\n40. Rana SV, Chacko F, Lal V, et al. To compare CSF adenosine deaminase levels and CSF-PCR for tuberculous meningitis. Clin Neurol Neurosurg. 2010 Jun;112(5):424-30.\n41. Churchyard GJ, Fielding KL, Lewis JJ, et al. Symptom and chest radiographic screening for infectious tuberculosis prior to starting isoniazid preventive therapy: yield and proportion missed at screening. AIDS. \n2010 Nov;24 Suppl 5:S19-27.\n42. den Boon S, White NW, van Lill SW, et al. An evaluation of symptom and chest radiographic screening in \ntuberculosis prevalence surveys. Int J Tuberc Lung Dis. 2006 Aug;10(8):876-82.\n43. Burrill J, Williams CJ, Bain G, et al. Tuberculosis: a radiologic review. Radiographics. 2007 Sep-Oct;27(5):1255-73.\n44. Ministry of Health Malaysia. Control and Management of Tuberculosis. 2nd ed. Putrajaya: MoH; 2002.\n45. Abubakar I, Story A, Lipman M, et al. Diagnostic accuracy of digital chest radiography for pulmonary tuberculosis in a UK urban population. Eur Respir J. 2010 Mar;35(3):689-92.\n46. Yeh JJ, Chen SC, Teng WB, et al. Identifying the most infectious lesions in pulmonary tuberculosis by high-resolution multi-detector computed tomography. Eur Radiol. 2010 Sep;20(9):2135-45.\n47. Rizzi EB, Schinina V, Cristofaro M, et al. Detection of Pulmonary tuberculosis: comparing MR imaging with HRCT. BMC Infect Dis. 2011;11:243.\n48. Engin G, Acunas B, Acunas G, et al. Imaging of extrapulmonary tuberculosis. Radiographics.  2000 Mar-\nApr;20(2):471-88.\n49. Jeong YJ, Lee KS. Pulmonary tuberculosis: up-to-date imaging and management. AJR Am J Roentgenol. 2008 Sep;191(3):834-44.\n50. Khan R, Abid S, Jafri W, et al. Diagnostic dilemma of abdominal tuberculosis in non-HIV patients: an ongoing challenge for physicians. World J Gastroenterol. 2006 Oct 21;12(39):6371-5.\n51. Khan AN, Chandramohan M. Imaging of Tuberculosis in the Genitourinary Tract. Drugs, Diseases & Procedure (Available at http://emedicine.medscape.com/article/381509-overview).\n52. Fox W, Ellard GA, Mitchison DA. Studies on the treatment of tuberculosis undertaken by the British \nMedical Research Council tuberculosis units, 1946-1986, with relevant subsequent publications. Int J \nTuberc Lung Dis. 1999 Oct;3(10 Suppl 2):S231-79.\n53. Cox HS, Morrow M, Deutschmann PW. Long term efficacy of DOTS regimens for tuberculosis: systematic"
    },
    {
        "page_number": 81,
        "text": "Management of Tuberculosis (Third Edition)\n70review. BMJ. 2008 Mar 1;336(7642):484-7.\n54. Menzies D, Benedetti A, Paydar A, et al. Effect of duration and intermittency of rifampin on tuberculosis \ntreatment outcomes: a systematic review and meta-analysis. PLoS Med. 2009 Sep;6(9):e1000146.\n55. Jindani A, Nunn AJ, Enarson DA. Two 8-month regimens of chemotherapy for treatment of newly \ndiagnosed pulmonary tuberculosis: international multicentre randomised trial. Lancet. 2004 Oct \n2-8;364(9441):1244-51.\n56. Gao XF LJ, Yang ZW, et al. Rifapentine vs. rifampicin for the treatment of pulmonary tuberculosis: a \nsystematic review. Int J Tuberc Lung Dis. 2009 Jul;13(7):810-9.\n57. Davies G, Cerri S, Richeldi L. Rifabutin for treating pulmonary tuberculosis. Cochrane Database of Systematic Reviews. 2007(4):CD005159.\n58. Donald PR, Maher D, Maritz JS, et al. Ethambutol dosage for the treatment of children: literature review and recommendations. Int J Tuberc Lung Dis. 2006 Dec;10(12):1318-30.\n59. Donald PR, Sirgel FA, Venter A, et al. Early bactericidal activity of antituberculosis agents. Expert Rev Anti Infect Ther. 2003 Jun;1(1):141-55.\n60. Steingart KR, Jotblad S, Robsky K, et al. Higher-dose rifampin for the treatment of pulmonary tuberculosis: \na systematic review. Int J Tuberc Lung Dis. 2011 Mar;15(3):305-16.\n61. Controlled trial of 2, 4, and 6 months of pyrazinamide in 6-month, three-times-weekly regimens for smear-positive pulmonary tuberculosis, including an assessment of a combined preparation of isoniazid, \nrifampin, and pyrazinamide. Results at 30 months. Hong Kong Chest Service/British Medical Research \nCouncil. Am Rev Respir Dis. 1991 Apr;143(4 Pt 1):700-6.\n62. Gelband H. Regimens of less than six months for treating tuberculosis. Cochrane Database of Systematic \nReviews. 2000(2):CD001362.\n63. Johnson J, Hadad DJ, Dietze R, et al. Shortening treatment in adults with noncavitary tuberculosis and 2-month culture conversion. Am J Respir Critic Care Med. 2009 Sep 15;180(6):558-63.\n64. Mwandumba HC, Squire SB. Fully intermittent dosing with drugs for treating tuberculosis in adults. Cochrane Database of Systematic Reviews. 2001(4):CD000970.\n65. Chang KC, Leung CC, G J, et al. Treatment of tuberculosis and optimal dosing schedules. Thorax. 2011 \nNov;66(11):997-1007.\n66. Bangalore S, Kamalakkannan G, Parkar S, et al. Fixed-dose combinations improve medication compliance: a meta-analysis. Am J Med. 2007 Aug;120(8):713-9.\n67. Lienhardt C, Cook SV, Burgos M, et al. Efficacy and safety of a 4-drug fixed-dose combination regimen compared with separate drugs for treatment of pulmonary tuberculosis: the Study C randomized controlled \ntrial.[Erratum appears in JAMA. 2011 Sep 28;306(12):1327]. JAMA. 2011 Apr 13;305(14):1415-23.\n68. Bartacek A, Schutt D, Panosch B, et al. Comparison of a four-drug fixed-dose combination regimen \nwith a single tablet regimen in smear-positive pulmonary tuberculosis. Int J Tuberc Lung Dis. 2009 \nJun;13(6):760-6.\n69. Agrawal S, Kaur KJ, Singh I, et al. Assessment of bioequivalence of rifampicin, isoniazid and pyrazinamide in a four drug fixed dose combination with separate formulations at the same dose levels. Int J Pharm. 2002 Feb 21;233(1-2):169-77.\n70. Volmink J, Garner P. Directly observed therapy for treating tuberculosis. Cochrane Database of Systematic Reviews. 2012(5).\n71. Anuwatnonthakate A, Limsomboon P, Nateniyom S, et al. Directly observed therapy and improved tuberculosis treatment outcomes in Thailand. PLoS ONE. 2008;3(8):e3089.\n72. Pungrassami P, Johnsen SP, Chongsuvivatwong V, et al. Practice of directly observed treatment (DOT) for tuberculosis in southern Thailand: comparison between different types of DOT observers. International Journal of Tuberculosis & Lung Disease. 2002 May;6(5):389-95.\n73. Egwaga S, Mkopi A, Range N, et al. Patient-centred tuberculosis treatment delivery under programmatic conditions in Tanzania: a cohort study. BMC Med. 2009;7:80.\n74. Liu Q, Abba K, Alejandria MM, et al. Reminder systems and late patient tracers in the diagnosis and management of tuberculosis. Cochrane Database of Systematic Reviews. 2008(4):CD006594.\n75. Mohan A NH, Niazi A. Does routine home visiting improve the return rate and outcome of DOTS patients who delay treatment? East Mediterr Health J. 2003 Jul;9(4):702-8.\n76. Kunawararak P, Pongpanich S, Chantawong S, et al. Tuberculosis treatment with mobile-phone medication \nreminders in northern Thailand. Southeast Asian J Trop Med & Public Health. 2011 Nov;42(6):1444-51.\n77. Niazi AD, Al-Delaimi AM. Impact of community participation on treatment outcomes and compliance of DOTS patients in Iraq. East Mediterr Health J. 2003 Jul;9(4):709-17."
    },
    {
        "page_number": 82,
        "text": "Management of Tuberculosis (Third Edition)\n7178. Cavalcante SC, Durovni B, Barnes GL, et al. Community-randomized trial of enhanced DOTS for \ntuberculosis control in Rio de Janeiro, Brazil. Int J Tuberc & Lung Dis. 2010 Feb;14(2):203-9.\n79. Brasil PE, Braga JU. Meta-analysis of factors related to health services that predict treatment default by tuberculosis patients. Cad Saude Publica. 2008;24 Suppl 4:s485-502.\n80. van Loenhout-Rooyackers JH, Laheij RJ, Richter C, et al. Shortening the duration of treatment for cervical \ntuberculous lymphadenitis. Eur Respir J. 2000 Jan;15(1):192-5.\n81. van Loenhout-Rooyackers JH, Verbeek AL, Jutte PC. Chemotherapeutic treatment for spinal tuberculosis. \nInt J Tuberc Lung Dis. 2002 Mar;6(3):259-65.\n82. van Loenhout-Rooyackers JH, Keyser A, Laheij RJ, et al. Tuberculous meningitis: is a 6-month treatment regimen sufficient? Int J Tuberc Lung Dis. 2001 Nov;5(11):1028-35.\n83. Park SH, Yang SK, Yang DH, et al. Prospective randomized trial of six-month versus nine-month therapy for intestinal tuberculosis. Antimicrob Agents Chemother. 2009 Oct;53(10):4167-71.\n84. Balasubramanian R, Nagarajan M, Balambal R, et al. Randomised controlled clinical trial of short course chemotherapy in abdominal tuberculosis: a five-year report. Int J Tuberc Lung Dis. 1997 Feb;1(1):44-51.\n85. National Collaborating Centre for Chronic Conditions and the Centre for Clinical Practice. Tuberculosis: \nclinical diagnosis and management of tuberculosis, and measures for its prevention and control. London: \nRoyal College of Physicians; 2011.\n86. Prasad K, Singh MB. Corticosteroids for managing tuberculous meningitis. Cochrane Database of Systematic Reviews. 2008(1):CD002244.\n87. Mayosi BM, Ntsekhe M, Volmink JA, et al. Interventions for treating tuberculous pericarditis. Cochrane Database of Systematic Reviews. 2002(4):CD000526.\n88. Alrajhi AA, Halim MA, al-Hokail A, et al. Corticosteroid treatment of peritoneal tuberculosis. Clin Infect Dis. \n1998 Jul;27(1):52-6.\n89. Engel ME, Matchaba PT, Volmink J. Corticosteroids for tuberculous pleurisy. Cochrane Database of Systematic Reviews. 2007(4):CD001876.\n90. Sihoe AlanD SY, Yew WW. The current role of thoracic surgery in tuberculosis management. Respirology. \n2009 Sep;14(7):954-68.\n91. Centers for Disease Control & Prevention (CDC). Latent Tuberculosis Infection: A Guide for Primary Health Care Providers: Available from: Available at http://www.cdc.gov/tb/publications/LTBI/intro.htm.\n92. Taylor Z, Nolan CM, Blumberg HM. et al. Controlling tuberculosis in the United States. Recommendations from the American Thoracic Society, CDC, and the Infectious Diseases Society of America.[Erratum \nappears in MMWR Morb Mortal Wkly Rep. 2005 Nov 18;54(45):1161]. Morb Mortal Wkly Rep. 2005 Nov \n4;Recommendations & Reports. 54(RR-12):1-81.\n93. Grzybowski S, Ashley MJ, McKinnon NE, et al. In Canada: a trial of chemoprophylaxis in inactive \ntuberculosis. Can Med Assoc J. 1969 Nov 1;101(9):81-6.\n94. Targeted tuberculin testing and treatment of latent tuberculosis infection. This official statement of the American Thoracic Society was adopted by the ATS Board of Directors, July 1999. This is a Joint \nStatement of the American Thoracic Society (ATS) and the Centers for Disease Control and Prevention (CDC). This statement was endorsed by the Council of the Infectious Diseases Society of America. \n(IDSA), September 1999, and the sections of this statement. Am J Respir Crit Care Med. 2000 Apr;161(4 \nPt 2):S221-47.\n95. Diel R, Goletti D, Ferrara G, et al. Interferon-gamma release assays for the diagnosis of latent Mycobacterium tuberculosis infection: a systematic review and meta-analysis. Eur Respir J. 2011 \nJan;37(1):88-99. Erratum in: Eur Respir J. 2012 Mar;39(3):793.\n96. World Health Organization. Use of tuberculosis interferon-gamma release assays (IGRAs) in low- and \nmiddle-income countries: policy statement. Geneva: WHO; 2011.\n97. Centers for Disease Control and Prevention (CDC), American Thoracic, Society. Update: adverse event data and revised American Thoracic Society/CDC recommendations against the use of rifampin and \npyrazinamide for treatment of latent tuberculosis infection--United States, 2003. MMWR Morb Mortal \nWkly Rep. 2003 Aug 8;52(31):735-9.\n98. Jasmer RM, Saukkonen JJ, Blumberg HM, et al. Short-course rifampin and pyrazinamide compared with isoniazid for latent tuberculosis infection: a multicenter clinical trial. Ann Intern Med. 2002 Oct 15;137(8):640-7.\n99. Sterling TR, Villarino ME, Borisov AS, et al. Three months of rifapentine and isoniazid for latent tuberculosis infection. N Engl J Med. 2011 Dec 8;365(23):2155-66.\n100. Fraser A, Paul M, Attamna A, et al. Treatment of latent tuberculosis in persons at risk for multidrug-"
    },
    {
        "page_number": 83,
        "text": "Management of Tuberculosis (Third Edition)\n72resistant tuberculosis: systematic review. Int J Tuberc Lung Dis. 2006 Jan;10(1):19-23.\n101. Targeted tuberculin testing and treatment of latent tuberculosis infection. American Thoracic Society. \nMMWR. 2000 Jun 9;Recommendations & Reports. 49(RR-6):1-51.\n102. Stockdale AJ, Duke T, Graham S, et al. Evidence behind the WHO guidelines: hospital care for children: \nwhat is the diagnostic accuracy of gastric aspiration for the diagnosis of tuberculosis in children? J Trop \nPediatr. 2010 Oct;56(5):291-8.\n103. Oberhelman RA, Soto-Castellares G, Gilman RH, et al. Diagnostic approaches for paediatric tuberculosis \nby use of different specimen types, culture methods, and PCR: a prospective case-control study. Lancet \nInfect Dis. 2010 Sep;10(9):612-20.\n104. Nicol MP, Davies MA, Wood K, et al. Comparison of T-SPOT.TB assay and tuberculin skin test for the evaluation of young children at high risk for tuberculosis in a community setting. Pediatrics. 2009 \nJan;123(1):38-43.\n105. Ministry of Health New Zealand. Guidelines for Tuberculosis Control in New Zealand Wellington: MoH; 2010.\n106. Coulter JB. Perinatal tuberculosis. Ann Trop Paediatr. 2011;31(1):11-3.\n107. Whittaker E, Kampmann B. Perinatal tuberculosis: new challenges in the diagnosis and treatment of tuberculosis in infants and the newborn. Early Hum Dev. 2008 Dec;84(12):795-9.\n108. Smith KC. Congenital tuberculosis: a rare manifestation of a common infection. Curr Opin Infect Dis. 2002 Jun;15(3):269-74.\n109. McIlleron H, Willemse M, Werely CJ, et al. Isoniazid plasma concentrations in a cohort of South African children with tuberculosis: implications for international pediatric dosing guidelines. Clin Infect Dis. 2009 Jun 1;48(11):1547-53.\n110. World Health Organization. Guidance for national tuberculosis programmes on the management of tuberculosis in children. Geneva: WHO; 2006.\n111. Connell TG, Ritz, N, Paxton GA, et al. A three-way comparison of tuberculin skin testing, QuantiFERON-TB gold and T-SPOT.TB in children. PLoS ONE. 2008;3(7):e2624.\n112. Adetifa IM, Ota MO, Jeffries DJ, et al. Commercial interferon gamma release assays compared to the \ntuberculin skin test for diagnosis of latent Mycobacterium tuberculosis infection in childhood contacts in \nthe Gambia. Pediatr Infect Dis J. 2010 May;29(5):439-43.\n113. Lighter J, Rigaud M, Eduardo R, et al. Latent tuberculosis diagnosis in children by using the QuantiFERON-TB Gold In-Tube test. Pediatrics. 2009 Jan;123(1):30-7.\n114. Okada K, Mao TE, Mori T, et al. Performance of an interferon-gamma release assay for diagnosing latent tuberculosis infection in children. Epidemiol Infect. 2008 Sep;136(9):1179-87.\n115. Nelson LJ, Wells CD. Global epidemiology of childhood tuberculosis. Int J Tuberc Lung Dis. 2004 \nMay;8(5):636-47.\n116. Horsburgh C, Robert Jr. Priorities for the treatment of latent tuberculosis infection in the United States. N Engl J Med. 2004 May 13;350(20):2060-7.\n117. Panickar JR, Hoskyns W. Treatment failure in tuberculosis. Eur Respir J. 2007 Mar;29(3):561-4.\n118. Spyridis NP, Spyridis PG, Gelesme A, et al. The effectiveness of a 9-month regimen of isoniazid alone versus 3- and 4-month regimens of isoniazid plus rifampin for treatment of latent tuberculosis infection in \nchildren: results of an 11-year randomized study. Clin Infect Dis. 2007 Sep 15;45(6):715-22.\n119. Efficacy of various durations of isoniazid preventive therapy for tuberculosis: five years of follow-up in the IUAT trial. International Union Against Tuberculosis Committee on Prophylaxis. Bull World Health Organ. \n1982;60(4):555-64.\n120. Pediatric Tuberculosis Collaborative Group. Targeted Tuberculin Skin Testing and Treatment of Latent \nTuberculosis Infection in Children and Adolescents. Pediatrics. 2004 Oct;114(4):1175 -201.\n121. World Health Organization. Guidelines for intensified tuberculosis case-finding and isoniazid preventive therapy for people living with HIV in resource-constrained settings. Geneva: WHO; 2011.\n122. Banani SA, Alborzi A. Needle aspiration for suppurative post-BCG adenitis. Arch Dis Child. 1994 Nov;71(5):446-7.\n123. Goraya JS, Virdi VS. Bacille Calmette-Guerin lymphadenitis. Postgrad Med J. 2002 Jun;78(920):327-9.\n124. World Health Organization. Breastfeeding and Maternal Tuberculosis. Geneva: WHO; 1998.\n125. Ormerod P. Tuberculosis in pregnancy and the puerperium. Thorax. 2001 Jun;56(6):494-9.\n126. Ali AA, Abdallah TM, Rayis DA, et al. Maternal and perinatal outcomes of pregnancies associated with tuberculosis in eastern Sudan. Int J Gynaecol Obstet. 2011 Sep;114(3):286-7.\n127. Lin HC, Lin HC, Chen SF. Increased risk of low birthweight and small for gestational age infants among"
    },
    {
        "page_number": 84,
        "text": "Management of Tuberculosis (Third Edition)\n73women with tuberculosis. BJOG. 2010 Apr;117(5):585-90.\n128. Czeizel AE, Rockenbauer M, Olsen J, et al. A population-based case-control study of the safety of oral \nanti-tuberculosis drug treatment during pregnancy. Int J Tuberc Lung Dis. 2001 Jun;5(6):564-8.\n129. Singh N, Golani A, Patel Z, et al. Transfer of isoniazid from circulation to breast milk in lactating women \non chronic therapy for tuberculosis. Br J Clin Pharmacol. 2008 Mar;65(3):418-22.\n130. Yew WW, Leung CC. Antituberculosis drugs and hepatotoxicity. Respirology. 2006 Nov;11(6):699-707.\n131. Gosling RD, Uiso LO, Sam NE, et al. The bactericidal activity of moxifloxacin in patients with pulmonary tuberculosis. Am J Respir Crit Care Med. 2003 Dec 1;168(11):1342-5.\n132. Malone RS, Fish DN, Spiegel DM, et al. The effect of hemodialysis on isoniazid, rifampin, pyrazinamide, and ethambutol. Am J Respir Crit Care Med. 1999 May;159(5 Pt 1):1580-4.\n133. Liberato IR, de Albuquerque Mde F, Campelo AR, et al. Characteristics of pulmonary tuberculosis in HIV seropositive and seronegative patients in a Northeastern region of Brazil. Rev Soc Bras Med Trop. 2004 \nJan-Feb;37(1):46-50.\n134. Swaminathan S, Padmapriyadarsini C. HIV-associated tuberculosis: clinical update. Clin Infect Dis. 2010 \nMay 15;50(10):1377-86.\n135. Zhou J, Elliott J, Li PC, et al. Risk and prognostic significance of tuberculosis in patients from The TREAT Asia HIV Observational Database. BMC Infect Dis. 2009;9:46.\n136. Mohammad Z, Naing NN. Characteristics of HIV-infected tuberculosis patients in Kota Bharu Hospital, Kelantan from 1998 to 2001. Southeast Asian J Trop Med Public Health. 2004 Mar;35(1):140-3.\n137. Leeds IL, Magee MJ, Kurbatova EV, et al. Site of extrapulmonary tuberculosis is associated with HIV infection. Clin Infect Dis. 2012 Jul;55(1):75-81.\n138. Moreno S, Jarrin I, Iribarren JA, et al. Incidence and risk factors for tuberculosis in HIV-positive subjects \nby HAART status.[Erratum appears in Int J Tuberc Lung Dis. 2009 Jan;13(1):150 Note: Parra, J [corrected \nto Parra-Ruiz, J]]. Int J Tuberc Lung Dis. 2008 Dec;12(12):1393-400.\n139. Conaty SJ, Hayward AC, Story A, et al. Explaining risk factors for drug-resistant tuberculosis in England and Wales: contribution of primary and secondary drug resistance. Epidemiol Infect. 2004 Dec;132(6):1099-108.\n140. Suchindran S, Brouwer ES, Van Rie A. Is HIV infection a risk factor for multi-drug resistant tuberculosis? A systematic review. PLoS ONE. 2009;4(5):e5561.\n141. Straetemans M, Bierrenbach AL, Nagelkerke N, et al. The effect of tuberculosis on mortality in HIV positive people: a meta-analysis. PLoS ONE. 2010;5(12):e15241.\n142. Mugusi F, Villamor E, Urassa W, et al. HIV co-infection, CD4 cell counts and clinical correlates of bacillary density in pulmonary tuberculosis. Int J Tuberc Lung Dis. 2006 Jun;10(6):663-9.\n143. Cain KP, McCarthy KD, Heilig CM, et al. An algorithm for tuberculosis screening and diagnosis in people \nwith HIV. N Engl J Med. 2010 Feb 25;362(8):707-16.\n144. Pepper T, Joseph P, Mwenya C, et al. Normal chest radiography in pulmonary tuberculosis: implications for obtaining respiratory specimen cultures. Int J Tuberc Lung Dis. 2008 Apr;12(4):397-403.\n145. Nahid P, Gonzalez LC, Rudoy I, et al. Treatment outcomes of patients with HIV and tuberculosis Am J \nRespir Crit Care Med. 2007 Jun 1;175(11):1199-206.\n146. Santin M, Munoz L, Rigau D. Interferon-gamma release assays for the diagnosis of tuberculosis and tuberculosis infection in HIV-infected adults: a systematic review and meta-analysis. PLoS ONE. \n2012;7(3):e32482.\n147. Chen J, Zhang R, Wang J, et al. Interferon-gamma release assays for the diagnosis of active tuberculosis in HIV-infected patients: a systematic review and meta-analysis. PLoS ONE 2011;6(11):e26827.\n148. Panel on Antiretroviral Guidelines for Adults and Adolescents. Guidelines for the use of antiretroviral \nagents in HIV-1-infected adults and adolescents. Department of Health and Human Services: Available \nfrom: Available at http://www.aidsinfo.nih.gov/contentfiles/lvguidelines/adultandadolescentgl.pdf.\n149. Quy HT, Cobelens FG, Lan NT, et al. Treatment outcomes by drug resistance and HIV status among tuberculosis patients in Ho Chi Minh City, Vietnam. Int J Tuberc Lung Dis. 2006 Jan;10(1):45-51.\n150. Centers for Disease Control & Prevention (CDC). Guidelines for Prevention and Treatment of Opportunistic Infections in HIV-Infected Adults and Adolescents: Available from: Available at http://www.cdc.gov/mmwr/\npreview/mmwrhtml/rr58e324a1.htm.\n151. Blumberg HM, Burman WJ, Chaisson RE, et al. American Thoracic Society/Centers for Disease Control and Prevention/Infectious Diseases Society of America: treatment of tuberculosis. Am J Respir Crit Care \nMed. 2003 Feb 15;167(4):603-62.\n152. Justesen US, Andersen AB, Klitgaard NA, et al. Pharmacokinetic interaction between rifampin and"
    },
    {
        "page_number": 85,
        "text": "Management of Tuberculosis (Third Edition)\n74the combination of indinavir and low-dose ritonavir in HIV-infected patients. Clin Infect Dis. 2004 Feb \n1;38(3):426-9.\n153. Communicable Disease Centre. Managing Drug Interactions in the Treatment of HIV-Related Tuberculosis [online]. 2007: Available from: Available at http://www.cdc.gov/tb/TB_HIV_Drugs/default.htm.\n154. Narita M, Stambaugh JJ, Hollender ES, et al. Use of rifabutin with protease inhibitors for human \nimmunodeficiency virus-infected patients with tuberculosis.[Erratum appears in Clin Infect Dis 2000 \nJun;30(6):992]. Clin Infect Dis. 2000 May;30(5):779-83.\n155. Narain JP, Raviglione MC, Kochi A. HIV-associated tuberculosis in developing countries: epidemiology \nand strategies for prevention. Tuber Lung Dis. 1992 Dec;73(6):311-21.\n156. Akolo C, Adetifa I, Shepperd S, et al. Treatment of latent tuberculosis infection in HIV infected persons. Cochrane Database of Systematic Reviews. 2010(1):CD000171.\n157. Getahun H, Kittikraisak W, Heilig CM, et al. Development of a standardized screening rule for tuberculosis in people living with HIV in resource-constrained settings: individual participant data meta-analysis of \nobservational studies. PLoS Med. 2011;8(1):e1000391.\n158. Ministry of Health (2011). Surat Pekeliling Ketua Pengarah Kesihatan Malaysia Bil. 5 12011. Pembertan \nTerapt Profilaksis Isontaztd (Isoniazid Prophylaxts Therapy, IPT) Di Kalangan HIV Positif Bagi Mencegah \nJangkitan Tuberkulosis. 2011.\n159. Samandari T, Agizew TB, Nyirenda S, et al. 6-month versus 36-month isoniazid preventive treatment for tuberculosis in adults with HIV infection in Botswana: a randomised, double-blind, placebo-controlled trial. \nLancet. 2011 May 7;377(9777):1588-98.\n160. Blanc FX, Sok T, Laureillard D, et al. Earlier versus later start of antiretroviral therapy in HIV-infected \nadults with tuberculosis. N Engl J Med. 2011 Oct 20;365(16):1471-81.\n161. Abdool Karim SS, Naidoo K, Grobler A, et al. Integration of antiretroviral therapy with tuberculosis treatment. N Engl J Med. 2011 Oct 20;365(16):1492-501.\n162. Torok ME, Yen NT, Chau TT, et al. Timing of initiation of antiretroviral therapy in human immunodeficiency virus (HIV)--associated tuberculous meningitis. Clin Infect Dis. 2011 Jun;52(11):1374-83.\n163. Boulle A, Van Cutsem G, Cohen K, et al. Outcomes of nevirapine- and efavirenz-based antiretroviral \ntherapy when coadministered with rifampicin-based antitubercular therapy. JAMA. 2008 Aug 6;300(5):530-9.\n164. Lamorde M, Byakika-Kibwika P, Okaba-Kayom V, et al. Nevirapine pharmacokinetics when initiated at 200 mg or 400 mg daily in HIV-1 and tuberculosis co-infected Ugandan adults on rifampicin. J Antimicrob \nChemother. 2011 Jan;66(1):180-3.\n165. Dibyendu D, Sarkar RN, Phaujdar S, et al. Incidence and risk factors of immune reconstitution inflammatory syndrome in HIV-TB coinfected patients. Braz J Infect Dis. 2011 Nov-Dec;15(6):553-9.\n166. Worodria W, Menten J, Massinga-Loembe M, et al. Clinical spectrum, risk factors and outcome of \nimmune reconstitution inflammatory syndrome in patients with tuberculosis-HIV coinfection. Antivir Ther. \n2012;17(5):841-8.\n167. Meintjes G, Wilkinson RJ, Morroni C, et al. Randomized placebo-controlled trial of prednisone for paradoxical tuberculosis-associated immune reconstitution inflammatory syndrome. AIDS. 2010 Sep 24;24(15):2381-90.\n168. Nunn AJ, Mwaba P, Chintu C, et al. Role of co-trimoxazole prophylaxis in reducing mortality in HIV infected adults being treated for tuberculosis: randomised clinical trial. BMJ. 2008;337:a257.\n169. Boeree MJ, Sauvageot D, Banda HT, et al. Efficacy and safety of two dosages of cotrimoxazole as preventive treatment for HIV-infected Malawian adults with new smear-positive tuberculosis. Trop Med \nInt Health. 2005 Aug;10(8):723-33.\n170. Kishore PV, Palaian S, Ojha P, et al. Pattern of adverse drug reactions experienced by tuberculosis \npatients in a tertiary care teaching hospital in Western Nepal. Pa J Pharm Sci. 2008 Jan;21(1):51-6.\n171. Shang P, Xia Y, Liu F, et al. Incidence, clinical features and impact on anti-tuberculosis treatment of anti-tuberculosis drug induced liver injury (ATLI) in China. PLoS ONE. 2011;6(7):e21836.\n172. Teleman MD, Chee CB, Earnest A, et al. Hepatotoxicity of tuberculosis chemotherapy under general programme conditions in Singapore. Int J Tuberc Lung Dis. 2002 Aug;6(8):699-705.\n173. Chung-Delgado K, Revilla-Montag A, Guillen-Bravo S, et al. Factors associated with anti-tuberculosis medication adverse effects: a case-control study in Lima, Peru. PLoS ONE. 2011;6(11):e27610.\n174. Yee D, Valiquette C, Pelletier M, et al. Incidence of serious side effects from first-line antituberculosis drugs \namong patients treated for active tuberculosis. Am J Respir Crit Care Med. 2003 Jun 1;167(11):1472-7.\n175. Vilarica AS, Diogo N, Andre M, et al. Adverse reactions to antituberculosis drugs in in-hospital patients: Severity and risk factors. Rev Port Pneumol. 2010 May-Jun;16(3):431-51."
    },
    {
        "page_number": 86,
        "text": "Management of Tuberculosis (Third Edition)\n75176. Khalili H, Dashti-Khavidaki S, Rasoolinejad M, et al. Anti-tuberculosis drugs related hepatotoxicity; \nincidence, risk factors, pattern of changes in liver enzymes and outcome. Factors DARU. 2009;17(3):163-7.\n177. Marzuki OA, Fauzi AR, Ayoub S, et al. Prevalence and risk factors of anti-tuberculosis drug-induced hepatitis in Malaysia. Singapore Med J. 2008 Sep;49(9):688-93.\n178. Anand AC, Seth AK, Paul M, et al Risk factors of hepatotoxicity during anti-tuberculosis treatment. Med J \nAFI. 2006;62:45-9.\n179. Tan WC, Ong CK, Kang SC, et al. Two years review of cutaneous adverse drug reaction from first line \nanti-tuberculous drugs. Med J Malaysia. 2007 Jun;62(2):143-6.\n180. National Centre for ADR Monitoring, National Pharmaceutical Control Bureau, Ministry of Health Malaysia (unpublished document).\n181. Kobashi Y, Abe T, Shigeto E, et al. Desensitization therapy for allergic reactions to antituberculous drugs. Intern Med. 2010;49(21):2297-301.\n182. Shin SS, Pasechnikov AD, Gelmanova IY, et al. Adverse reactions among patients being treated for MDR-TB in Tomsk, Russia. Int J Tuberc Lung Dis. 2007 Dec;11(12):1314-20.\n183. Faustini A, Hall AJ, Perucci CA. Risk factors for multidrug resistant tuberculosis in Europe: a systematic \nreview. Thorax. 2006 Feb;61(2):158-63.\n184. Law WS, Yew WW, Chiu Leung C, et al. Risk factors for multidrug-resistant tuberculosis in Hong Kong. Int J Tuberc Lung Dis. 2008 Sep;12(9):1065-70.\n185. World Health Organization. Guidelines for the programmatic management of drug-resistant tuberculosis 2011 Update. Geneva: WHO; 2011.\n186. Morrison J, Pai M, Hopewell PC. Tuberculosis and latent tuberculosis infection in close contacts of people \nwith pulmonary tuberculosis in low-income and middle-income countries: a systematic review and meta-\nanalysis. Lancet Infect Dis. 2008 Jun;8(6):359-68.\n187. Aissa K, Madhi F, Ronsin N, et al. Evaluation of a model for efficient screening of tuberculosis contact subjects. Am J Respir Crit Care Med. 2008 May 1;177(9):1041-7.\n188. Noertjojo K, Tam CM, Chan SL, et al. Contact examination for tuberculosis in Hong Kong is useful. Int J \nTuberc Lung Dis. 2002 Jan;6(1):19-24.\n189. Hou SY, Zhang XF, Ye JJ, et al. Smear positives detection in family contacts of smear positive cases. Chin J Antituberculosis. 2006;28(2):71-3.\n190. Soto A, Solari L, Agapito J, et al. Development of a clinical scoring system for the diagnosis of smear-negative pulmonary tuberculosis. Braz J Infect Dis. 2008 Apr;12(2):128-32.\n191. Soto A, Solari L, Diaz J, et al. Validation of a clinical-radiographic score to assess the probability of pulmonary tuberculosis in suspect patients with negative sputum smears. PLoS ONE. 2011;6(4):e18486.\n192. Kowada A, Deshpande GA, Takahashi O, et al. Cost effectiveness of interferon-gamma release assay \nversus chest X-ray for tuberculosis screening of BCG-vaccinated elderly populations. Mol Diagn Ther. \n2010 Aug 1;14(4):229-36.\n193. Nienhaus A, Schablon A, Costa JT, et al. Systematic review of cost and cost-effectiveness of different TB-screening strategies. BMC Health Serv Res. 2011;11:247.\n194. Joshi R, Reingold AL, Menzies D, et al. Tuberculosis among health-care workers in low- and middle-\nincome countries: a systematic review. PLoS Med. 2006 Dec;3(12):e494.\n195. He GX, van denHof S, van der Werf MJ, et al. Infection control and the burden of tuberculosis infection and disease in health care workers in china: a cross-sectional study. BMC Infect Dis. 2010;10:313.\n196. Lien LT, Hang NT, Kobayashi N, et al. Prevalence and risk factors for tuberculosis infection among hospital workers in Hanoi, Viet Nam. PLoS ONE. 2009;4(8):e6798.\n197. Rafiza S, Rampal KG, Tahir A. Prevalence and risk factors of latent tuberculosis infection among health \ncare workers in Malaysia. BMC Infect Dis. 2011;11:19.\n198. da Costa PA, Trajman A, Mello FC, et al. Administrative measures for preventing Mycobacterium tuberculosis infection among healthcare workers in a teaching hospital in Rio de Janeiro, Brazil. J Hosp \nInfect. 2009 May;72(1):57-64.\n199. Baussano I, Bugiani M, Carosso A, et al. Risk of tuberculin conversion among healthcare workers and the adoption of preventive measures. Occup Environ Med. 2007 Mar;64(3):161-6.\n200. Welbel SF, French AL, Bush P, et al. Protecting health care workers from tuberculosis: a 10-year \nexperience. Am J Infect Control. 2009 Oct;37(8):668-73.\n201. Salpeter SR, Salpeter EE. Screening and treatment of latent tuberculosis among healthcare workers at low, moderate, and high risk for tuberculosis exposure: a cost-effectiveness analysis. Infect Control Hosp \nEpidemiol. 2004 Dec;25(12):1056-61."
    },
    {
        "page_number": 87,
        "text": "Management of Tuberculosis (Third Edition)\n76202. Ministry of Health Malaysia. Guidelines on Prevention and Management of Tuberculosis for Health Care \nWorkers in Ministry of Health Malaysia. Putrajaya: MoH; 2012.\n203. British Thoracic Society Standards of Care Committee. BTS statement on criteria for specialist referral, admission, discharge and follow-up for adults with respiratory disease. Thorax. 2008 Mar;63 Suppl 1:i1-i16."
    },
    {
        "page_number": 88,
        "text": "Management of Tuberculosis (Third Edition)\n77APPENDIX 1\nSEARCH TERMS\nThe following MeSH terms or free text terms were used either singly or in combination:\ntuberculosis/, tuberculos$.tw., tb.tw., tuberculos*, tuberculosis, pulmonary/, pulmonary \ntuberculos$.tw., pulmonary phthisis.tw., tuberculosis, lymph node/, lymph node tuberculos$.tw., tuberculous lymphadenitis.tw., scrofula*, mycobacterial cervical, cervical lymphadenitis, cervical tuberculous, tuberculosis, meningeal/, meningeal tuberculos$.tw., tubercul$ meningitides.tw., tubercul$ meningitis.tw., tuberculos$ meningeal.tw., tubercular meningitis, tuberculosis, pleural/, tuberculo$ pleur$.tw., tuberculosis, spinal/, spinal tuberculos$.tw., pott’s disease.tw., potts disease, peritonitis, tuberculous/, tuberculos$ peritoneal.tw., pericarditis, tuberculous/, tuberculous pericarditis.tw., tuberculous pericarditides, tuberculosis, endobronchial.tw., tuberculosis, renal/, miliary/, miliary tuberculos$.tw., latent tuberculosis/, latent tuberculosis infection$.tw., latent tuberculos$.tw., epidemiology/, epidemiology.tw., risk factors/, risk adj1 factor$.tw., laboratory techniques and procedures/, laboratory technic$ and procedure$.tw., laboratory technique$ and procedure$.tw., laboratory examination$ adj1 diagnos$.tw., diagnos$ and laboratory examination$.tw., laboratory procedure$.tw., laboratory diagnos$.tw., laboratory examination$  adj1 diagnos$.tw., diagnostic test, routine.tw., rapid molecular method.tw., microscopy fluorescence/, molecular diagnostic techniques/, susceptibility testing.tw., rapid susceptibility testing.tw., drug resistant/, multi-drug resistance.tw., rapid detection.tw., immunology and serology.tw., diagnosis/, diagnos$.tw., sputum/, smear negative$.tw., induced sputum$.tw.. sputum induction$.tw., gastric lavage/, gastric lavage$.tw., bronchoalveolar lavage/, bronchial lavage$.tw., bronchoscopy/, bronchoscop$.tw., thoracoscopy/, pleuroscopy.tw., adenosine deaminase/, adenosine deaminase$.tw., polymerase chain reaction/, polymerase chain reaction$.tw., cerebrospinal fluid/, cerebrospinal fluid.tw. diagnostic imaging/, medical imaging.tw., diagnostic imaging.tw., fine-needle aspiration.tw., biopsy, fine-needle/; fine needle biopsy$.tw./, biopsy/, biops$.tw., radiography/, radiography.tw., diagnostic x-ray.tw., diagnostic x-ray radiology.tw., ultrasonography/, ultrasonography.tw., medical sonography.tw., ultrasonic  diagnosis.tw., ultrasonic imaging.tw., tomography, x-ray computed/, x-ray ct scan.tw., x-ray computed tomography.tw., magnetic resonance imaging/, imaging, nmr.tw., magnetic resonance imaging.tw., tomography, mr.tw., mri scan.tw., newly diagno$.tw., therapeutics/, treatment$.tw., therapeutic$.tw., antibiotics, antitubercular/, antitubercular agents/, antitubercular drug$.tw., tuberculostatic agent$.tw., antitubercular agent$.tw., antituberculosis, anti tuberculous, isoniazid/, pyrazinamide/, rifampin/, rifampicin.tw., ethambutol/, recurrence/, recurrence$.tw., relapse$.tw., recrudescence$.tw., duration.tw., period.tw., drug administration schedule/, drug administration schedule$.tw., dosing.tw., regimen.tw., drug combinations/, drug combination$.tw., directly observed therapy/, dots.tw.,  steroids/, catatoxic steroids,  BCG vaccine/, bacillus calmette guerin vaccine$.tw., BCG vaccine$.tw., calmette guerin bacillus vaccine$.tw., calmette$ vaccine$.tw., lymphadenitis/, lymphadeniti$.tw., congenital.tw., perinatal, gastric  lavage/, pregnancy/, pregnanc$.tw., gestation$.tw., breast feeding/, breast feeding.tw., breastfeeding.tw., lactation/, lactation$.tw., contraceptives, oral, combined/, combined oral contraceptive$.tw., combined contraceptive agent$.tw., hepatic Insufficiency/, liver impair$.tw., renal insufficiency/, renal impair$.tw., HIV infections/, HIV infection$.tw., prevalence/, prevalence$.tw., incidence/, incidence$.tw., diagnostic reagent kit/, diagnostic reagent kit$.tw., diagnostic test kit$.tw., time factors/, time factor$.tw., prophylaxis.tw., antiretroviral therapy, highly active/, highly active antiretroviral therapy.tw., haart.tw.,"
    },
    {
        "page_number": 89,
        "text": "Management of Tuberculosis (Third Edition)\n78office visits/, office visit$.tw., follow-up.tw., adverse drug reaction reporting systems/, adverse \ndrug reaction reporting system.tw., drug therapy/, drug therapie$.tw., pharmacotherapy.tw., chemotherapie$.tw., medication therapy management/, drug therapy management.tw., medication therapy management.tw., drug toxicity/, drug toxicit*, drug safety, adverse drug reaction*, adverse drug event*, tuberculosis, multidrug-resistant/, multidrug resistance$.tw., multi-drug resistance$.tw., multiple drug resistance$.tw., drug resistant/, drug resistance$.tw., contact$.tw., contact trac$.tw., screen$.tw., case find$.tw., radiography, thoracic/, thoracic adj1 radiograph$.tw., chest radiograph*. tuberculin test/, (tuberculin adj1 test$).tw., mantoux test$.tw., “health personnel”[MeSH Terms], health care provider*, healthcare provider*, fieldworker*, field worker*, “prevention and control”[Subheading], prevent*, preventive therap*, preventive measure*, prevention strateg*, control*, “infection control”[MeSH Terms], infection control, referral and consultation/, specialist/, specialist$.tw., referral/, referral$.tw., consultation$.tw., second opinion.tw.\n(For details of search strategies used, contact the CPG Secretariat, MoH)"
    },
    {
        "page_number": 90,
        "text": "Management of Tuberculosis (Third Edition)\n79APPENDIX 2\nCLINICAL QUESTIONS\n1. What is the epidemiology of TB?\n2. Who are the high risk groups for TB?\n3. What is the role of fluorescence microscopy in the diagnosis of TB?\n4. What is the role of molecular methods in diagnosing TB?\n5. What are the optimal methods to rapidly detect drug resistant Mycobacterium \ntuberculosis?\n6. What are the roles of rapid methods (immunology and serology) to detect TB?\n7. When are procedures performed to diagnose TB?\n8. What is the role of imaging in TB diagnosis?\n9. What is the treatment of choice for newly diagnosed PTB cases?\n10. What is the treatment of choice for previously treated PTB cases?\n11. What is the optimal duration of PTB treatment?\n12. In maintenance phase for PTB treatment, is intermittent dosing regimen as effective as daily regimens?\n13. Is fixed-dose combination (FDC) regimen as effective as separate-drug regimen in PTB treatment?\n14. How is directly observed therapy (DOT) best implemented in PTB treatment?\n15. What is the optimal duration of extrapulmonary TB (EPTB) treatment?\n16. In which type of EPTB are corticosteroids effective in reducing mortality and morbidity?\n17. How is latent TB diagnosed?\n18. Who should get chemoprophylaxis in latent TB?\n19. What is the optimal regimen in latent TB?\n20. What are reliable diagnostic tests/procedures for PTB in children?\n21. What are the effective treatments for PTB and EPTB in children?\n22. What are reliable diagnostic tests for latent TB in children?\n23. What are the effective antiTB drugs to treat latent TB in children?\n24. What is the effective management for BCG lymphadenitis?\n25. What is the best management for congenital and perinatal TB?\n26. What is the management of TB in pregnancy, lactation and oral contraceptive use?\n27. What is the management of TB in liver and renal impairment?\n28. What is the prevalence/incidence of TB-HIV co-infections?\n29. What are reliable diagnostic tests in diagnosing TB in HIV-positive patients?\n30. What are the effective antiTB drugs/regimens in treating TB-HIV?\n31. What is the optimal duration of antiTB in HIV positive patients?\n32. Is IPT effective in patients with HIV?\n33. What is the best timing for commencing ART in patients with HIV and TB co-infection?\n34. What are the options/regimens for ARV in patients with HIV and TB co-infection?\n35. How should follow-up be done during and after treatment of TB?\n36. What are the drug adverse events and their management in TB?\n37. What are the risk factors for MDR-TB?\n38. What is the effective management of MDR-TB?\n39. Among TB contacts, who should be screened?\n40. What types of screening are most effective in TB?\n41. What are the TB prevention strategies for health care workers?\n42. When should referral of TB cases to specialist be done?"
    },
    {
        "page_number": 91,
        "text": "Management of Tuberculosis (Third Edition)\n80APPENDIX 3\nGLOSSARY\n1 Definition of TB Cases\n1.1 A case of TB A patient in whom TB has been bacteriologically confirmed \nor has been diagnosed by a clinician.  Any person given treatment for TB should be recorded.\n1.2 All forms The sum of new smear-positive pulmonary, relapse, new smear-negative pulmonary and extrapulmonary cases.\n1.3 New smear-positive PTBA patient who has never received treatment for TB, or who has taken anti-TB drugs for less than 30 days and who has one of the following:•  two or more initial sputum smear examinations positive    for AFB;•  one sputum examination positive for AFB plus radiographic     abnormalities consistent with active PTB as determined by    a clinician; or•  one sputum specimen positive for AFB and at least one    sputum specimen that is culture-positive for AFB\n1.4 New smear-negative PTBA case of PTB that does not meet the above definition for smear-positive TB.\n1.5 EPTB TB of organs other than the lungs, such as pleura, lymph nodes, abdomen, genito-urinary tract, skin, joints, bones and meninges. Diagnosis should be based on one culture-positive specimen, or histological or strong clinical evidence consistent with active EPTB, followed by a decision by a  clinician to treat with a full course of antiTB chemotherapy. (A patient diagnosed with both pulmonary and extrapulmonary TB should be classified as a case of PTB)\n1.6 Previously treated Patient previously treated for TB including  relapse, failure and default cases \n1.7 Relapse A patient whose most recent treatment outcome was “cured” or “treatment completed”, and who is subsequently diagnosed with bacteriologically positive TB by sputum smear microscopy or culture.\n1.8 Treatment failure A patient who has received Category I treatment for TB and in whom treatment has failed. \n1.9 Treatment after defaultA patient who returns to treatment, bacteriologically positive by sputum smear microscopy or culture, following interruption of treatment for two or more consecutive months."
    },
    {
        "page_number": 92,
        "text": "Management of Tuberculosis (Third Edition)\n812 Definition of Treatment Outcome\n2.1 Cured Former smear-positive patient who was smear-negative in \nthe last month of treatment and on at least one previous occasion.\n2.2 Completed treatmentA patient who has completed treatment but who does not meet the criteria to be classified either as a cure or a failure.\n2.3 Treatment success The sum of patients who are cured and those who have completed treatment.\n2.4 Died A patient who dies for any reason during the course of treatment.\n2.5 Failure A patient whose sputum smear positive at five months or later during treatment.\n2.6 Defaulted A patient who has interrupted treatment for two consecutive months or more.\n2.7 Transferred out A patient who has been transferred to another recording and reporting unit and for whom the treatment outcome is not known.\n2.8 Not evaluated A patient who did not have the treatment outcome evaluated.\n3 Indicators to assess treatment outcome\n3.1 Cure rate Proportion of cured cases out of all cases registered in a given period.\n3.2 Treatment success rateThe sum of the proportion of patients who were cured and patients who completed treatment out of all cases registered in a given period.  The global target is an 85% cure rate and a greater treatment success rate.\n4.    Case detection rate and DOTS detection rate\n       Directly observed treatment, short-course (DOTS)\nThe 5 Strategy for TB control are \n1 Political commitment with increased and sustained financing\n2 Case detection through quality-assured bacteriology\n3 Standardised treatment with supervision and patient support\n4 An effective drug supply and management system\n5 Monitoring and evaluation system, and impact measurement\nTargets for TB control established by the World Health Assembly (1991)\n1 To cure 85% of the sputum smear-positive TB cases detected.\n2 To detect 70% of the estimated new sputum smear-positive TB cases."
    },
    {
        "page_number": 93,
        "text": "Management of Tuberculosis (Third Edition)\n82Note: The case detection rate and DOTS detection rate are identical when a country or area has a 100% \nDOTS enrolment rate.Definition of Case Detection Rate\n4.1 Case Detection Rate (%) Annual new smear-positive notifications\n(country and area)\nEstimated annual new smear-positive incidence \n(country and area)\n4.2 DOTS Detection Rate (%) Annual new smear-positive notifications under \nDOTS\nEstimated annual new smear-positive incidence \n(country and area)\n5 About DOTS\n5.1 Population with access \nto DOTSThe country and area’s population who live in administrative areas where DOTS services are available.\n5.2 DOTS enrolment rate (%) This rate indicates a proportion of cases enrolled in DOTS, out of notified cases. \n5.3 DOTS enrolment rate (all forms) (%)Annual notifications of all forms under DOTS\nTotal annual notifications of all forms\n5.4 DOTS enrolment rate \n(new ss+) (%)Annual notification of new ss+ under DOTS\nTotal annual notifications of new ss+\n6 Definitions of MDR-TB and XDR-TB\n6.1 MDR-TB, or multidrug-\nresistant TBStrains of TB that are resistant to at least two main first-line antiTB drugs i.e. isoniazid and rifampicin.\n6.2 XDR-TB TB that is resistant to any fluoroquinolone, and at least one of three injectable second-line drugs (capreomycin, kanamycin, and amikacin), in addition to MDR-TB.  The WHO Global Task Force on XDR-TB agreed on this definition of XDR-TB in October 2006.\n7 Indicator to assess laboratory performance\n7.1 Satisfactory performance Zero error\nSource: Sistem Maklumat Tibi Kementerian Kesihatan Malaysia"
    },
    {
        "page_number": 94,
        "text": "Management of Tuberculosis (Third Edition)\n83APPENDIX 4\nCXR FEATURES OF PTB\na. Primary TB\n• Parenchymal disease \n – Dense homogenous consolidation, predominantly in the lower lobes, middle lobe, \n   lingula and anterior segments of the upper lobes. Occurs in 73% of cases.\n – Lobar or segmental atelectasis (segmental collapse)\n – Calcified granuloma is a sequelae of primary TB. The organism may remain     \n   quiescent within this nodule, serving as a possible source of reactivation \n• Lymphadenopathy\n – Mediastinal lymphadenopathy is the hallmark of primary TB and it occurs in 96% \n   maybe sole radiographic feature especially in infants\n – Typically unilateral and right-sided, but maybe bilateral in about 1/3 of cases\n• Pleural effusion\n – Maybe the sole manifestation except in infants\n – Usually unilateral\n – May result in pleural thickening and calcification\n• Miliary disease\n – involvement of both lungs with slight lower lobe predominance\n – evenly distributed diffuse 2 – 3 mm nodules \nPost-primary TB \n• Parenchymal disease\n– Patchy heterogenous consolidation predominantly in the apical and posterior \n segments of the upper lobes and the superior segments of the lower lobes\n– Poorly defined linear and nodular opacities in approximately 25% of patients\n– In majority of cases, more than one pulmonary segment of lung involvement with bilateral disease seen in 1/3 - 2/3 of cases\n– Cavitation is the hallmark of reactivation in up to 50%, usually multiple, within consolidation, sometimes with air-fluid levels \n– Tuberculoma, a well-defined round 0.5 - 4.0 cm density, is seen in 5% of patients. Satellite nodules around the tuberculoma may be present in as many as 80% of cases.\n– Architectural distortion and fibrosis \n• Lymphadenopathy– Hilar and mediastinal lymphadenopathy is uncommon (about 5 - 10%)\n• Pleural effudion– Occurs less frequently in approximately 15 - 20%\n– Typically unilateral and septated\n– Usually small and associated with parenchymal disease \n– Residual pleural thickening ± calcification\n• Airway involvement– Bronchial stenosis seen in 10 - 40% cases resulting in lobar collapse or hyperinflated lung fields\n– Traction bronchiectasis particularly of upper lobe\nSource:  \n• Burrill J, Williams CJ, Bain G, Conder G, Hine AL, Misra RR. Tuberculosis: a radiologic review. \nRadiographics. 2007 Sep-Oct;27(5):1255-73\n• Jeong YJ, Lee KS. Pulmonary tuberculosis: up-to-date imaging and management. Am J Roentgenol. 2008 Sep;191(3):834-44"
    },
    {
        "page_number": 95,
        "text": "Management of Tuberculosis (Third Edition)\n84GRADING OF SEVERITY IN CXR FEATURES OF PTB\na. Minimal  \n– Slight lesions with no cavity. Confined \nto small parts of one or both lungs but the total extent not exceeding the upper zone.\nb. Moderate \n– Dense confluent lesions not exceeding one third of one lung  OR  disseminated slight to moderate density in one or both lungs not exceeding the volume of one lung\n– Total diameter of cavity should not exceed 4 cm\nc. Advanced  \n–  Lesions are more extensive than     moderately advanced\nSource : Ministry of Health. Control and Management of Tuberculosis (2nd Edition).  Putrajaya Ministry of \nHealth; 2002"
    },
    {
        "page_number": 96,
        "text": "Management of Tuberculosis (Third Edition)\n851. Wipe the arm with a sterile cotton swab.\n2. Use 2 TU (0.1ml) of  Purified Protein Derivative (PPD) RT 23 SSI which is given by \nintradermal injection to left forearm (at the junction of middle and lower third of the volar aspect), using a specific TB needle/syringe. If done correctly there should be a bleb, raised about 7 mm in diameter, which disappears within an hour.\n3. Read at 48 – 72 hours and record the diameter of induration, in mm, (not simply “positive” or “negative”).\nPROCEDURES FOR OBTAINING CLINICAL SAMPLES FOR TB  SMEAR &  \nCULTURE\nA. Expectoration\nChildren who can produce a sputum specimen may be infectious. Thus the expectoration \nmust be performed in a room that has adequate infection control precautions (negative pressure, ultraviolet light [turned on when room is not in use] and extractor fan). If  there is no adequately equipped room, it should be done outdoor. The procedure should not be performed in enclosed spaces (such as toilets).\nThe  expectorate produced must be directly collected into sterile sputum container.\nB. Gastric  Aspiration/Lavage\nGastric aspiration should be performed on three consecutive mornings for each patient. \nThe  child must be fasted for at least 4 hours (3 hours for infants) prior to the procedure and children with a low platelet count or bleeding tendency should not undergo the procedure.\nGastric aspiration is generally not an aerosol-generating procedure, hence considered \na low risk procedure for TB transmission and can safely be performed at the child’s bedside or in a routine procedure room.1. Prepare the child and equipments as standard requirement for nasogastric tube insertion.     \n2. Attach a syringe to the nasogastric tube.\n3. Aspirate  gastric contents (2 – 5 ml) using the syringe attached to the nasogastric tube.\n4. If no fluid is aspirated, insert 5 – 10 ml sterile water or normal saline and attempt to aspirate again.\n5. Transfer gastric fluid from the syringe into a sterile sputum container.APPENDIX 5\nMANTOUX TESTING PROCEDURE\nStrict  infection control  policy  must be  adhered  to  during  collection , storage  and  transportation  of  specimen."
    },
    {
        "page_number": 97,
        "text": "Management of Tuberculosis (Third Edition)\n86C.   Sputum Induction Guidelines (Adults and Children)\nSputum induction is a simple and non-invasive procedure, often precludes the need for \nbronchoscopy if done properly. It is an aerosol-generating procedure and should be performed in a room that has adequate infection control precautions by trained staffs with strict \nairborne respiratory precautions.\nIndication\n1. Patients who are unable to spontaneously expectorate adequate sputum specimens\n2. May be useful in the diagnosis of miliary TB and tuberculous pleural effusion\nContraindications/Precautions\n      1.     Patients in whom severe coughing may be harmful including patients with: \nThe risks and benefits of the procedure should be discussed with patient before proceeding with it.\n2. Patients who are unable to follow instructions or having reduced level of consciousness.\n3. Inadequate fasting (<3 hours)\nAs hypertonic saline (3%) causes bronchoconstriction, the procedure should only be performed after pre-medication with salbutamol and under medical supervision in patients with asthma, suspected asthma or severely impaired lung function (FEV1 <1 litre)• haemoptysis of unknown origin   • pneumothorax \n• acute respiratory distress   • pulmonary emboli \n• unstable cardiovascular status  (arrhythmias, angina)  • fractured ribs or other chest trauma \n• thoracic, abdominal or cerebral aneurysms   • recent eye surgery\n• hypoxia (SaO2 <90% on room air)   • bleeding disorders\n• lung function impairment (FEV1 < 1.0 litre)"
    },
    {
        "page_number": 98,
        "text": "Management of Tuberculosis (Third Edition)\n87Preparation For The Procedure\nAssess the patient for potential risk and explain the procedures to patient .\n1. Patient should rinse their mouth and gargle with water (to prevent specimen \ncontamination). \n2. Fill the nebuliser (preferably ultrasonic nebuliser) with 3% saline (such as 5 ml for children and 20 – 30 ml for adult).\n3. Patient should sit upright, place the mouthpiece in the patient’s mouth, (apply nose clip) and turn nebuliser on.\n4. Inhale and exhale through the mouthpiece only. \n5. Gentle chest physiotherapy may be carried out during the procedure. \n6. The procedure should be stopped when: \n• patient has produced 1 – 2 ml of sputum for each specimen collected\n• 15 minutes of nebulisation is reached \n• patient complains of dyspnoea, chest tightness or wheeze\n7. Transport the specimen (in a cool box) to the laboratory for processing as soon as possible (within 4 hours).\n8. If it is likely to take >4 hours for the specimens to be transported, place them in the refrigerator (4 – 8 °C) and stored until transported.\n9. The specimen should be labelled as induced-sputum sample."
    },
    {
        "page_number": 99,
        "text": "Management of Tuberculosis (Third Edition)\n88\n \n APPENDIX 6 \n \nSUGGESTED FIRST-LINE ANTITB ME DICATION DO SAGES & SIDE EFFECTS      \n \nDrug  Recom mended Do se Common  \nSide Effects Drug -Drug  \nInteractions AntiTB & HAART \nConcern Adult Paediatric  \nDaily 3 Times P er Week Daily \nDose (Rang e) \nin mg/kg \nbody  weight) Max. \nDose \nin mg Dose (Rang e) \nin mg/kg bod y \nweight Max. \nDose \nin mg Dose (Rang e) \nin mg/kg \nbody  weight Max. \nDose \nin mg \nIsoniazid* 5 (4 – 6) 300 10 (8 – 12) 900 10 (10 – 15) 300  Skin ras h, \njaundice, \nhepatitis, \nanorexia, nausea, \nabdominal pain, \nburning, \nnumbness or \ntingling sensation \nin the hands or \nfeet  Redu ction in \nphenytoin & \ndiazepam levels \nIncrease the \ntoxicity of \ncarbam azepine, \nbenzodiazepines, \nparacetamol, \nseroton ergic \nantidepressants, \nwarfarin & \ntheophylline Care is needed \nwhen taking with \nHAART \nmedications  that \ncan cause \nperipheral \nneuropathy, \nparticularly \nstavudine (d4T ) \n& didanosine \n(ddI) \nRifampicin 10 (8 – 12) 600 10 (8 – 12) 600 15 (10 – 20) 600  Skin ras h, \njaundice, \nhepatitis, \nanorexia, nausea, \nabdominal pain, \norang e or red \nurine, flu \nsyndrome (fever, \nchills, malaise, \nheadache, bone \npain)  Redu ction in \nplasma level of: \n- anti-infectives  \n- hormone \ntherapy, \nincluding \nethinylestradiol, \nnorethindrone,  \ntamoxifen, \nlevothyroxine \n- methadone \n- warfarin \n- cyclosporine \n- corticosteroid \n- anticonvulsants  \n  Redu ces levels \nof protea se \ninhibitors & \nNNRT Is in the \nblood. •\n•\n•"
    },
    {
        "page_number": 100,
        "text": "Management of Tuberculosis (Third Edition)\n89\n* Pyridoxine 10 - 20 mg need to be added when isoniazid is prescribed\n Drug  Recom mended Do se Common  \nSide Effects Drug -Drug  \nInteractions AntiTB & HAART \nConcern Adult Paediatric  \nDaily 3 Times P er Week Daily \nDose (Rang e) \nin mg/kg \nbody  weight) Max. \nDose \nin mg Dose (Rang e) \nin mg/kg bod y \nweight Max. \nDose \nin mg Dose (Rang e) \nin mg/kg \nbody  weight Max. \nDose \nin mg \n- cardiovascular  \n   agents  \n- HMG-Co A \n  reductase inhibitors  \n       \nantipsychotics   \n-    \n                     - azole antifungal \ndrug  \nPyrazina-\nmide 25 (20 – 30) 2000  35 (30 – 40) 3000 35 (30 – 40) 2000  Skin ras h, \njaundice, \nhepatitis, \nanorexia, nausea, \nabdominal pain & \njoint pains Excretion may be \nblocked by \nprobe necid Should be taken \ntwo h ours before \ndidanosine (ddI) \nEthambu-\ntol 15 (15 – 20) 1600  30 (25 – 35) 2400  20 (15 – 25) 1000  Visual impairment  \n Absorption delayed \nor reduced by \naluminium \nhydroxide - \nStrepto-\nmycin 15 (12 – 18) \n \n  \n10 mg/kg for \n>60 years old 1000  \n \n  \n 750 \nfor \n>60 \nyears \nold  15 \n (12 –18) \n \n \n10 mg/kg for \n>60 years old \n \n 1500  \n  \n \n1000 \nfor \n>60 \nyears \nold \n - - Skin ras h , \ndeafness (no wax \non otoscopy), \ndizziness (vertigo \n& nystagmus), \ndecreased urine \noutput \n \n \n \n May increase \nototoxicity & \nnephrotoxicity \nwhen  use with: \n– aminoglycoside \n– amphotericin B \n– cepha losporins \n– cyclosporin \n– cisplatin \n– furosemide  \n– vancomycin -"
    },
    {
        "page_number": 101,
        "text": "Management of Tuberculosis (Third Edition)\n90\n* All patients receiving cycloserine should be given 50 mg pyridoxine for every 250 mg of cycloserine. \n  \n  \n \n  \n \nSUGGESTED SECOND-LINE ANTITB MEDICATION DOSAGES & SIDE EFFECTS    \n \nDrug  Adult Paediatric  Common S ide Effects Drug -drug Int eractions \nDaily Dose \n(mg/kg body \nweight) Max. \nDose  \n(mg) Frequency Daily Dose \n(mg/kg body \nweight) Max. \nDose  \n(mg) Frequency \nKanamycin \n 15 – 20  1000  Daily 15 – 30 1000  Daily \n \nNeph rotoxicity, \nperipheral neuropathy, \nrash, \nauditory damage – Loop diuretic (increase \nauditory ototoxicity) \n– Non-depolarising \nmuscle relaxants \n(respiratory depression) \n– Neph rotoxic agents \n(additive nephrotox icity) Amikacin 15 – 20  1000  Daily 15 – 22.5 1000  Daily \nCapreom ycin 15 – 20 1000  Daily 15 – 30 1000  Daily Neph rotoxicity, tubular \ndysfunction, azotaemia, \nprotei nuria, urticaria or \nmaculopapular rash – Non-depolarising \nmuscle relaxants \n(respiratory \ndepressi on) \n– Neph rotoxic agents \n(additive nephrotox icity) \nCyloserine* 15 – 20 1000  Twice daily 10 – 20 1000  Daily/ \nTwice daily Neuro logical and \npsychiatric disturba nces \nincluding \nheadaches, irritability, \nsleep disturbances, \naggression and trem ors, \ngum inflammation, pale \nskin, depressi on, \nconfusion, dizziness, \nrestlessness, a nxiety, \nnightmares, severe \nheadache, drowsiness. – Ethionamide and \nisoniazid (additive \nnervous system side \neffects) \n– Phenytoin (may \nincrease cyloserine \nlevel)"
    },
    {
        "page_number": 102,
        "text": "Management of Tuberculosis (Third Edition)\n91\n \n Drug  Adult Paediatric  Common S ide Effects Drug -drug Int eractions \nDaily Dose \n(mg/kg body \nweight) Max. \nDose  \n(mg) Frequency Daily Dose \n(mg/kg body \nweight) Max. \nDose  \n(mg) Frequency \nintolerance,  psychotic \ndisturba nces, \nneurotoxicity, \ngynecomastia neurototoxicity) \n––\n \nPAS (increa se liver \ntoxicity) \n \np-\naminosalicylic \nacid (PAS) 150  12000 2 - 3 \nequally \ndivided \ndoses 200 - 300  \n 12000 3 – 4 \nequally \ndivided \ndoses Gastrointestinal \nintolerance,  careful use \nin patients with glucose-\n6-phosphate \ndehydrogenase \n(G6PD) deficiency. – Ethionamide (increa se \nrisk of hypothyroidism) \nClofazim ine 100 – 300 mg \ndaily \n(not in mg/kg) 300 Daily Safety and \nefficacy not \nestablished - - Ichthyosis, dry skin; pink \nto brownish-black \ndiscolouration \nof skin, cornea,  retina \nand urine; anorexia, \nabdominal pain – Rifampicin (decrea se \nabsorption rate) \n– Isoniazid (increase \nclofazimine serum  \nconcentration) \nOfloxacin 15 – 20 1000  Twice daily \n(common \ndose is \n400 mg \ntwice daily) 15 – 20 800 Twice daily Gastrointestinal \nintolerance, headache, \nmalaise, insomnia, \nrestlessness, d izziness, \nallergic reactions, \ndiarrhoea, \nphotosensitivity – Should not be given to \npatients receiving class \nIa antiarrhythmic drugs  \n(such as quinidine and \nprocainamide) or Cl ass \nIII antiarrhythmics (such \nas amiodarone and \nsotalol) \n– Antacids (decrease \nabsorption and loss of \ntherapeutic efficacy) Levofloxacin 7.5 – 10 1000  Daily \n(common \ndose is 750 \nmg daily 7.5 – 10 750 Daily \nMoxifloxacin 7.5 – 10 400 Daily 7.5 – 10 400 Daily \n \nHAART – Refer to Ministry of Health Malaysia. Guidelines for the Management of Adult HIV Infection with Antiretroviral Therapy.Putrajaya: Ministry of \nHealth; 2011 \n \nSource: \n1. World He alth Organization. Treatment of tuberculosis Guidelines Fourth Edition. Geneva: WHO; 2010 \n2. World He alth Organization. Guidelines for the  program matic management of drug -resistant tubercul osis 2011 Upda te. Geneva: WHO; 2011  \n3. Drugs, diseases & procedures. Medscape Re ferenc e. Available at http://www. eMedicine.medscap e.com Ethionamide Severe gastrointestinal Cycloserine (increase Twice daily 1000 1000 15 –20 15 –20 Daily"
    },
    {
        "page_number": 103,
        "text": "Management of Tuberculosis (Third Edition)\n92SUGGESTED STEROID REGIMEN FOR TB MENINGITIS\n& TB PERICARDITIS\na. TB meningitis\nb.  TB pericarditisSource: Prasad K, Singh MB. Corticosteroids for managing tuberculous meningitis. Cochrane Database \nof Systematic Reviews 2008, Issue 1. Art. No.: CD002244. DOI: 10.1002/14651858.CD002244.pub3\nSource:  Mayosi BM. Interventions for treating tuberculous pericarditis. Cochrane Database of \n Systematic Reviews 2002, Issue 4. Art. No.: CD000526. DOI: 10.1002/14651858.CD000526Week 1 - 4:   Oral prednisolone 60 mg dailya\nWeek 5 - 8:   Oral prednisolone 30 mg dailyWeek 9 - 10: Oral prednisolone 15 mg dailyWeek 11:      Oral prednisolone 5 mg dailyIV hydrocortisone can be used if patients cannot take orally: IV hydrocortisone 300 mg bolus, then 100 mg daily for 1 - 2 weeks b, continued with oral prednisolone as aboveSeverity Regimen\nGrade I disease Week 1: IV dexamethasone sodium phosphate 0.3 mg/kg/dayWeek 2: 0.2 mg/kg/dayWeek 3: Oral dexamethasone 0.1 mg/kg/dayWeek 4: Oral dexamethasone a total of 3 mg/day, decreasing by 1 mg each week\nGrade II and III diseaseWeek 1: IV dexamethasone sodium phosphate 0.4 mg/kg/dayWeek 2: 0.3 mg/kg/dayWeek 3: 0.2 mg/kg/dayWeek 4: 0.1 mg/kg/day, then oral dexamethasone for 4 weeks, de -\ncreasing by 1 mg each week"
    },
    {
        "page_number": 104,
        "text": "Management of Tuberculosis (Third Edition)\n93Drug AntiTB dose and frequency with CrCl <30 ml/\nmin or for patients receiving intermittent hemodialysis*\n \nFirst-Line Drugs\nIsoniazid No dosing changes are required\nRifampin No dosing changes are required\nPyrazinamide 25 - 35 mg/kg (ideal body weight) per dose PO 3 times/\nweek; max. 2.5 g per dose\nEthambutol 15 - 25 mg/kg (ideal body weight) per dose PO 3 times/week; max. 1.6 g per dose\nStreptomycin 12 – 15 mg/kg/dose IV/IM 3 times/week; max. 1.5 g per dose\nSecond-Line Drugs\nCycloserine 250 mg PO once daily or 500 mg/dose 3 times/week\nEthionamide 250 - 500 mg/dose PO daily\nAmikacin/kanamycin 12 - 15 mg/kg/dose (ideal body weight) IV/IM 3 times/week; \nmax. 1.5 g per dose\nCapreomycin 12 - 15 mg/kg/dose (ideal body weight) IV/IM 3 times/week; max. 1 g per dose\nPara-aminosalicylic acid (PAS)4 g/dose, PO twice daily\nLevofloxacin 750 - 1000 mg per dose PO 3 times/week\nMoxifloxacin 400 mg PO dailySUGGESTED ANTITB DOSING FOR ADULT PATIENTS WITH \nREDUCED RENAL FUNCTION\n*On the day of hemodialysis, medications should be administered after hemodialysis/\nSource: Blumberg HM, Burman WJ, Chaisson RE et al. American Thoracic Society/Centers for Disease \nControl and Prevention/Infectious Diseases Society of America: treatment of tuberculosis. Am J \nRespir Crit Care Med. 2003 Feb 15;167(4):603-62"
    },
    {
        "page_number": 105,
        "text": "Management of Tuberculosis (Third Edition)\n94ADA Adenosine Deaminase \nADR(s) adverse drug reaction(s)\nAFB acid fast bacilli \nALT alanine aminotransferase\nAntiTB antituberculosis\nART antiretroviral treatment\nARV antiretroviral\nATLI antiTB-induced liver injury \nBCG Bacille Calmette-Guérin \nCD4 cluster of differentiation 4\nCI confidence interval\ncm centimetre\nCNS central nervous system \nCPG(s) clinical practice guidelines\nCSF cerebrospinal spinal fluid\nCSF-ADA cerebrospinal spinal fluid-Adenosine Deaminase\nCT computerised tomography \nCTX co-trimoxazole \nCXR chest x-ray \nDG Development Group\nDIH drug-induced hepatitis \nDOT directly observed therapy \nDOTS directly observed therapy, short course \nDRESS Drug Rash with Eosinophilia and Systemic Symptoms\nDST drug sensitivity test\nEPTB extrapulmonary tuberculosis\nFDC(s) fixed-dose combination(s) \nFM fluorescence microscopy \nFNA needle aspiration \ng gram\nHAART Highly Active Antiretroviral Therapy \nHCWs Healthcare workers \nHIV Human Immunodeficiency Virus\nHR hazard ratioLIST OF ABBREVIATIONS"
    },
    {
        "page_number": 106,
        "text": "Management of Tuberculosis (Third Edition)\n95HRCT high resolution computerised tomography\nIGRA(s) Interferon Gamma Release Assay(s)\nIM intramuscular\nIPT Isoniazid Prophylaxis Therapy\nIQR interquartile range\nIRIS Immune Reconstitution Inflammatory Syndrome \nIRR incidence rate ratio\nIV intravenous\nkg kilogram\nLFT liver function test \nLPA Line Probe Assay \nLR likelihood ratio\nLTBI latent TB infection \nMax. Maximum\nMDR-TB Multidrug-resistant tuberculosis\nmg milligram\nml millilitre\nmm millimetre\nMoH Ministry of Health\nMRI magnetic resonance imaging \nNAAT Nucleic Acid Amplification Test \nNICE National Institute for Health and Clinical Excellence\nNNT number needed to treat\nNPV negative predictive value\nNNRTIs Non-Nucleoside Reverse Transcriptase Inhibitors \nNRTIs Nucleoside Reverse Transcriptase Inhibitors \nNTM Nontuberculous Mycobacteria \nOR odds ratio\nPAS p-aminosalicylic acid \nPCR Polymerase Chain Reaction \nPIs protease inhibitors\nPO per oral\nPPV positive predictive value\nPTB pulmonary tuberculosis \nRC Review Committee\nRCT(s) randomised controlled trial(s)"
    },
    {
        "page_number": 107,
        "text": "Management of Tuberculosis (Third Edition)\n96RR relative risk\nSAT self-administered therapy \nSJS Steven-Johnson Syndrome \nSR systematic review\nTB tuberculosis\nTEN Toxic Epidermal Necrolysis\nTST tuberculin skin test \nU/L Unit per litre\nUS ultrasonography \nVATS video-assisted thoracoscopy surgery \nvs versus\nWHO World Health Organization\nXDR-TB extensively drug-resistant TB"
    },
    {
        "page_number": 108,
        "text": "Management of Tuberculosis (Third Edition)\n97ACKNOWLEDGEMENT\nThe members of development group of these guidelines would like to express their gratitude \nand appreciation to the following for their contributions:\n• Panel of external reviewers who reviewed the draft\n• Ms Sin Lian Thye (Nursing Matron) and Ms Loong Ah Moi (Nursing Sister)\n• Technical Advisory Committee for CPG for their valuable input and feedback\n• All those who have contributed directly or indirectly to the development of the CPG\nDISCLOSURE STATEMENT\nThe panel members of both Development Group and Review Committee had completed disclosure forms. None held shares in pharmaceutical firms or acts as consultants to such firms. (Details are available upon request from the CPG Secretariat)\nSOURCES OF FUNDING\nThe development of the CPG on Management of Tuberculosis (3rd Edition) was supported financially in its entirety by the Ministry of Health Malaysia and Malaysian Thoracic Society."
    },
    {
        "page_number": 109,
        "text": "Malaysia Health Technology Assessment Section (MaHTAS)\nMedical Development Division,Ministry of Health MalaysiaLevel 4, Block E1, Precint 1Federal Goverment Administrative Centre62590, Putrajaya, Malaysia"
    }
]